[
    {
        "title": "Chunk 0",
        "text": "4 6 3 Introduction Ce Résumé à l'intention des décideurs (RID) présente les principales conclusions de la contribution du Groupe de travail I (GTI) au sixième Rapport d'évaluation (AR6)1 du Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC) concernant les bases scientiﬁques physiques du changement climatique."
    },
    {
        "title": "Chunk 1",
        "text": "Ce Rapport s'appuie sur la précédente contribution du Groupe de travail I au cinquième Rapport d'évaluation du GIEC (AR5), en 2013, et sur les rapports spéciaux du GIEC de l’AR6 de 2018 et 20192 ; et il intègre de nouveaux éléments scientiﬁques postérieurs issus des sciences du climat3."
    },
    {
        "title": "Chunk 2",
        "text": "Ce RID fournit un résumé de haut niveau de la compréhension de l'état actuel du climat, y compris la manière dont il est en train de changer et le rôle de l’inﬂuence humaine dans ces changements."
    },
    {
        "title": "Chunk 3",
        "text": "Il présente également l’état des connaissances sur les évolutions futures possibles du climat, les informations climatiques pertinentes pour différentes régions et secteurs, ainsi que les conditions géophysiques permettant de limiter le changement climatique induit par les activités humaines."
    },
    {
        "title": "Chunk 4",
        "text": "En fonction des connaissances scientiﬁques, les conclusions principales peuvent être formulées comme des faits établis, ou être associées à un niveau de conﬁance, formulé selon le langage « calibré » déﬁni par le GIEC4."
    },
    {
        "title": "Chunk 5",
        "text": "Les bases scientiﬁques sur lesquelles se fonde chaque conclusion principale se trouvent dans les sections des chapitres du Rapport principal et leur synthèse intégrée présentée dans le Résumé technique (ci-après RT) ; ces références sont indiquées entre accolades."
    },
    {
        "title": "Chunk 6",
        "text": "L'Atlas interactif du GTI de l’AR6 permet d’explorer cette synthèse des résultats clés et les informations sur le changement climatique qui les sous-tendent, dans les diverses régions de référence du GTI5."
    },
    {
        "title": "Chunk 7",
        "text": "A. L’état actuel du climat Depuis l’AR5, les améliorations apportées aux estimations issues des observations et aux informations extraites des archives paléoclimatiques fournissent une vue d’ensemble de chacune des composantes du système climatique et de leurs changements en cours."
    },
    {
        "title": "Chunk 8",
        "text": "De nouvelles simulations issues de modèles climatiques, de nouvelles analyses, et des méthodes intégrant de multiples éléments probants ont permis de mieux comprendre l'inﬂuence humaine sur un plus grand jeu de variables climatiques, y compris les extrêmes météorologiques et climatiques."
    },
    {
        "title": "Chunk 9",
        "text": "Les périodes examinées dans cette section dépendent de la disponibilité des produits d'observations, des archives paléoclimatiques et des études scientiﬁques évaluées par les pairs. A.1 A.1.1 Il est sans équivoque que l'inﬂuence humaine a réchauffé l'atmosphère, l’océan et les terres."
    },
    {
        "title": "Chunk 10",
        "text": "Des changements généralisés et rapides se sont produits dans l'atmosphère, l’océan, la cryosphère et la biosphère."
    },
    {
        "title": "Chunk 11",
        "text": "{2.2, 2.3, encadré thématique 2.3, 3.3, 3.4, 3.5, 3.6, 3.8, 5.2, 5.3, 6.4, 7.3, 8.3, 9.2, 9.3, 9.5, 9.6, encadré thématique 9.1} (ﬁgure RID.1, ﬁgure RID.2) Les augmentations des concentrations de gaz à effet de serre (GES) bien mélangés dans l’atmosphère, observées depuis environ 1750, résultent, sans équivoque, des activités humaines."
    },
    {
        "title": "Chunk 12",
        "text": "Depuis 2011 (date des dernières mesures prises en compte dans l’AR5), les concentrations atmosphériques ont continué à augmenter, pour atteindre, en 2019, des moyennes annuelles de 410 parties par million (ppm) pour le dioxyde de carbone (CO2), 1866 parties par milliard (ppb) pour le méthane (CH4) et 332 ppb pour le protoxyde d'azote (N2O)6."
    },
    {
        "title": "Chunk 13",
        "text": "Au cours des six dernières décennies, les terres émergées et l’océan ont absorbé une proportion A.1.2 A.1.3 A.1.4 A.1.5 Résumé à l'intention des décideurs presque constante des émissions de CO2 d'origine anthropique (environ 56 % par an à l'échelle globale), avec des différences régionales (degré de conﬁance élevé)7."
    },
    {
        "title": "Chunk 14",
        "text": "{2.2, 5.2, 7.3, RT.2.2, encadré RT.5} Chacune des quatre dernières décennies a été successivement plus chaude que toutes celles qui l'ont précédée depuis 1850. La hausse de la température à la surface du globe8 au cours des deux premières décennies du 21e siècle (2001–2020) est de 0,99 °C [0,84–1,10 °C] par rapport à 1850–19009."
    },
    {
        "title": "Chunk 15",
        "text": "Elle est plus élevée de 1,09 °C [0,95–1,20 °C] sur la période 2011–2020 qu’en 1850–1900, avec un réchauffement plus prononcé au-dessus des terres émergées (1,59 °C [ 1,34–1,83 °C]) qu’à la surface de l’océan (0,88 °C [0,68–1,01 °C])."
    },
    {
        "title": "Chunk 16",
        "text": "La hausse estimée de la température à la surface du globe depuis l’AR5 est principalement due à la poursuite du réchauffement depuis la période 2003–2012 (+0,19 °C [0,16–0,22 °C]). En outre, des améliorations méthodologiques et l’utilisation de nouveaux jeux de données ont contribué pour environ 0,1 °C à l’estimation réactualisée du réchauffement dans l’AR610."
    },
    {
        "title": "Chunk 17",
        "text": "{2.3, encadré thématique 2.3} (ﬁgure RID.1) RID La fourchette probable de l’augmentation de la température à la surface du globe due à l’ensemble des activités humaines entre 1850–1900 et 2010–201911 est de 0,8 °C à 1,3 °C, avec une meilleure estimation de 1,07 °C."
    },
    {
        "title": "Chunk 18",
        "text": "La fourchette probable du réchauffement dû aux GES bien mélangés est de 1,0 °C à 2,0 °C, celle de l’effet refroidissant des autres facteurs humains (principalement les aérosols) est de 0,0 °C à 0,8 °C, l’effet des facteurs naturels se situe entre –0,1 °C et +0,1 °C et l’effet de la variabilité interne entre –0,2 °C et +0,2 °C."
    },
    {
        "title": "Chunk 19",
        "text": "Il est très probable que les GES bien mélangés sont le principal facteur12 du réchauffement de la troposphère depuis 1979 et extrêmement probable que l’appauvrissement de l'ozone stratosphérique dû aux activités humaines a été le principal facteur du refroidissement de la basse stratosphère entre 1979 et le milieu des années 1990."
    },
    {
        "title": "Chunk 20",
        "text": "{3.3, 6.4, 7.3, RT 2.3, encadré thématique RT.1, RT.2.3} (ﬁgure RID.2) Les précipitations moyennées à l'échelle mondiale sur les terres émergées ont probablement augmenté depuis 1950, avec un rythme plus rapide depuis les années 1980 (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 21",
        "text": "Il est probable que l’inﬂuence humaine a contribué à la structure spatiale des changements observés de précipitations depuis le milieu du 20e siècle et il est extrêmement probable qu’elle a contribué à la structure des changements observés de salinité de l’océan de surface."
    },
    {
        "title": "Chunk 22",
        "text": "Les trajectoires des tempêtes aux latitudes moyennes se sont probablement déplacées vers les pôles dans les deux hémisphères depuis les années 1980, avec une forte saisonnalité de ces tendances (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 23",
        "text": "Dans l'hémisphère sud, l'inﬂuence humaine a très probablement contribué au déplacement vers le pôle du courant-jet extratropical (un phénomène étroitement lié aux trajectoires des tempêtes) durant l'été austral."
    },
    {
        "title": "Chunk 24",
        "text": "{2.3, 3.3, 8.3, 9.2, RT 2.3, RT 2.4, encadré RT 6} L'inﬂuence humaine est très probablement le principal facteur du recul des glaciers à l’échelle planétaire depuis les années 1990 et de la diminution de l’étendue de la glace de mer de l’Arctique entre 1979–1988 et 2010–2019 (diminutions d'environ 40 % en septembre et d'environ 10 % en mars)."
    },
    {
        "title": "Chunk 25",
        "text": "L’étendue de la glace de mer de l'Antarctique ne montre pas de tendance signiﬁcative entre 1979 et 2020, en raison de tendances régionales de signe opposé et d'une forte variabilité interne. L'inﬂuence humaine a très probablement contribué à la diminution du manteau neigeux printanier de l'hémisphère nord depuis 1950."
    },
    {
        "title": "Chunk 26",
        "text": "Il est très probable qu’elle a contribué à la fonte en surface de la calotte glaciaire du Groenland observée au cours des deux dernières décennies, mais il n’existe que des éléments probants limités, avec un degré de concordance moyen, quant à l’inﬂuence humaine sur la perte de masse de la calotte glaciaire antarctique."
    },
    {
        "title": "Chunk 27",
        "text": "{2.3, 3.4, 8.3, 9.3, 9.5, RT.2.5} A.1.6 Il est quasi-certain que la partie supérieure de l’océan mondial (0–700 m) s’est réchauffée depuis les années 1970 et il est extrêmement probable que l'inﬂuence humaine en est le principal facteur."
    },
    {
        "title": "Chunk 28",
        "text": "Il est quasi-certain que les émissions de CO2 d'origine humaine sont le principal facteur de l'acidiﬁ cation actuelle des eaux de surface en haute mer à l'échelle mondiale."
    },
    {
        "title": "Chunk 29",
        "text": "Depuis le milieu du 20e siècle, les niveaux d'oxygène ont chuté dans la couche supérieure de nombreuses régions océaniques (degré de conﬁ ance élevé), et l’inﬂ uence humaine a contribué à cette diminution (degré de conﬁ ance moyen). {2.3, 3.5, 3.6, 5.3, 9.2, RT.2.4} Sur l'ensemble du globe, le niveau moyen de la mer s'est élevé de 0,20 m [0,15 à 0,25 m] entre 1901 et 2018."
    },
    {
        "title": "Chunk 30",
        "text": "Le rythme moyen de cette élévation était de 1,3 mm/an [0,6 à 2,1 mm/an] entre 1901 et 1971. Il est passé à 1,9 mm/an [0,8–2,9 mm/an] entre 1971 et 2006, puis a encore augmenté pour atteindre 3,7 mm/an [3,2–4,2 mm/an] entre 2006 et 2018 (degré de conﬁ ance élevé). L'inﬂ uence humaine est très probablement le principal facteur de cette élévation depuis au moins 1971."
    },
    {
        "title": "Chunk 31",
        "text": "{2.3, 3.5, 9.6, encadré thématique 9.1, encadré RT.4} Les changements survenus dans la biosphère terrestre depuis 1970 sont cohérents avec le réchauffement planétaire : dans les deux hémisphères, les zones climatiques se sont déplacées vers les pôles, et la saison de croissance de la végétation s'est allongée en moyenne jusqu’à deux jours par décennie depuis les années 1950 dans les régions extratropicales de l'hémisphère nord (degré de conﬁ ance élevé)."
    },
    {
        "title": "Chunk 32",
        "text": "{2.3, RT.2.6} A.1.7 A.1.8 Le réchauffement observé est dû aux émissions issues des activités humaines, le réchauffement dû aux gaz à effet de serre étant partiellement masqué par le refroidissement dû aux aérosols Réchauffement observé Contributions au réchauffement calculées selon deux approches complémentaires a) Réchauffement b) Agrégation des contributions au c) Contributions au réchauffement de observé en 2010–2019 réchauffement de 2010–2019 par 2010–2019 par rapport à 1850–1900, par rapport à 1850–1900 rapport à 1850–1900, évaluées à évaluées à partir d'études du forçage partir d’études d'attribution radiatif ºC 2,0 1,5 1,0 0,5 0,0 –0,5 –1,0 ºC 2,0 1,5 1,0 0,5 0,0 –0,5 –1,0 ºC 2,0 1,5 1,0 0,5 0,0 –0,5 –1,0 (cid:44) n ﬂ u e n c e h u m a i n e t o t a l e A u t r e s f a c t e u r s h u m a i n s G a z à e f f e t d e s e r r e b i e n m é l a n g é s V a r i a b i l i t é i n t e r n e F a c t e u r s s o l a i r e e t v o l c a n i q u e M é t h a n e O x y d e n i t r e u x G a z h a l o g é n é s O x y d e s d ' a z o t e D i o x y d e d e c a r b o n e A m m o n i a c C a r b o n e s u i e D i o x y d e d e s o u f r e C a r b o n e o r g a n i q u e e t m o n o x y d e d e c a r b o n e C o m p o s é s o r g a n i q u e s v o l a t i l s Contribuent principalement aux changements des gaz à effet de serre autres que le CO2 Contribuent principalement aux changementsdes aérosols anthropiques d e s t e r r e s e t l ’ i r r i g a t i o n R é ﬂ e c t a n c e l i é e à l ' u s a g e T r a î n é e s d e c o n d e n s a t i o n d e s a v i o n s Panneau (a) Changements de la température à la surface du globe reconstruits à partir des archives paléoclimatiques (courbe grise pleine, années 1–2000) et issus des observations directes (courbe noire pleine, 1850–2020), par rapport à 1850–1900 et en moyenne décennale."
    },
    {
        "title": "Chunk 33",
        "text": "La barre verticale de gauche indique les variations de température estimées (fourchette très probable) au cours de la période pluriséculaire la plus chaude depuis au moins 100 000 ans, et qui s'est produite il y a environ 6500 ans, pendant la période interglaciaire actuelle (Holocène)."
    },
    {
        "title": "Chunk 34",
        "text": "La dernière période interglaciaire, qui remonte à il y a environ 125 000 ans, est la précédente période passée la plus récente susceptible d'avoir connu une température plus élevée. Ces périodes chaudes passées ont été causées par des variations orbitales lentes (plurimillénaires)."
    },
    {
        "title": "Chunk 35",
        "text": "L’enveloppe grise hachurée, striée de lignes diagonales blanches, indique les fourchettes très probables des reconstructions de température."
    },
    {
        "title": "Chunk 36",
        "text": "Panneau (b) Changements de la température à la surface du globe au cours des 170 dernières années (ligne noire) par rapport à 1850–1900 et en moyenne annuelle, comparés aux changements simulés par les modèles climatiques de la phase 6 du Projet d’intercomparaison de modèles couplés (CMIP6) (voir encadré RID.1) en réponse aux facteurs humains et naturels conjugués (ligne marron) ou aux facteurs naturels uniquement (activité solaire et volcanique, ligne verte)."
    },
    {
        "title": "Chunk 37",
        "text": "Les lignes pleines colorées indiquent la moyenne multi-modèle, et les enveloppes colorées indiquent la fourchette très probable des températures simulées. (Voir la ﬁgure RID.2 pour l’évaluation des 'contributions 'au réchauffement)."
    },
    {
        "title": "Chunk 38",
        "text": "{2.3.1 ; encadré thématique 2.3 ; 3.3 ; RT.2.2 ; encadré thématique TS.1, ﬁgure 1a} A.2 A.2.1 A.2.2 A.2.3 A.2.4 A.3 A.3.1 L’ampleur des changements récents dans l’ensemble du système climatique, et l’état actuel de nombreux aspects du système climatique, sont sans précédent depuis plusieurs siècles à plusieurs milliers d’années."
    },
    {
        "title": "Chunk 39",
        "text": "{2.2, 2.3, encadré thématique 2.1, 5.1} (ﬁgure RID.1) En 2019, les concentrations atmosphériques de CO2 ont été les plus élevées depuis au moins 2 millions d'années (degré de conﬁance élevé) et les concentrations de CH4 et de N2O ont été les plus élevées depuis au moins 800 000 ans (degré de conﬁance très élevé)."
    },
    {
        "title": "Chunk 40",
        "text": "Depuis 1750, les augmentations des concentrations de CO2 (47 %) et de CH4 (156 %) dépassent largement – et les augmentations de N2O (23 %) sont similaires à – l’ampleur de leurs variations naturelles plurimillénaires entre les périodes glaciaires et interglaciaires des derniers 800 000 ans au moins (conﬁance très élevée)."
    },
    {
        "title": "Chunk 41",
        "text": "{2.2, 5.1, RT.2.2} La température à la surface du globe a augmenté plus rapidement depuis 1970 que sur toute autre période de 50 ans au cours des 2000 dernières années au moins (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 42",
        "text": "Les températures de la décennie la plus récente (2011–2020) ont dépassé celles de la période chaude pluriséculaire la plus récente, il y a environ 6500 ans13 [avec une élévation de 0,2 °C à 1 °C par rapport à 1850–1900] (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 43",
        "text": "Il faut remonter à il y a environ 125 000 ans pour trouver une période chaude avec une variation de température pluriséculaire [+0,5 °C à 1,5 °C par rapport à 1850–1900] qui englobe celle observée pour la décennie la plus récente (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 44",
        "text": "{2.3, encadré thématique 2.1, encadré thématique RT.1} (ﬁgure RID.1) Sur la période 2011–2020, l’étendue moyenne annuelle de glace de mer de l’Arctique a atteint son niveau le plus bas depuis au moins 1850 (degré de conﬁance élevé). À la ﬁn de l'été, l’étendue de la glace de mer arctique est la plus basse depuis au moins mille ans (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 45",
        "text": "Le caractère planétaire du recul des glaciers depuis les années 1950, un phénomène qui touche simultanément la quasi-totalité des glaciers du monde, est sans précédent depuis au moins 2000 ans (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 46",
        "text": "{2.3, RT.2.5} Le niveau moyen de la mer à l'échelle du globe s'est élevé plus rapidement depuis 1900 qu’au cours de tout autre siècle au cours des trois derniers millénaires (degré de conﬁance élevé). L’océan mondial s’est réchauffé plus rapidement au cours du siècle dernier que depuis la ﬁn de la dernière déglaciation (il y a environ 11 000 ans) (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 47",
        "text": "Une augmentation du pH des eaux de surface en haute mer s’est produite à long terme au cours des 50 derniers millions d'années (degré de conﬁance élevé). Cependant, un pH des eaux de surface en haute mer aussi bas que celui des dernières décennies est inhabituel au cours des 2 derniers millions d'années (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 48",
        "text": "{2.3, RT.2.4, encadré RT.4} Le changement climatique d'origine humaine affecte déjà de nombreux extrêmes météorologiques et climatiques dans toutes les régions du monde."
    },
    {
        "title": "Chunk 49",
        "text": "Les preuves des changements observés dans les extrêmes tels que les vagues de chaleur, les précipitations extrêmes, les sécheresses et les cyclones tropicaux, et notamment de leur attribution à l’inﬂuence humaine, se sont accumulées depuis l’AR5."
    },
    {
        "title": "Chunk 50",
        "text": "{2.3, 3.3, 8.2, 8.3, 8.4, 8.5, 8.6, encadré 8.1, encadré 8.2, encadré 9.2, 10.6, 11.2, 11.3, 11.4, 11.6, 11.7, 11.8, 11.9, 12.3} (ﬁgure RID.3) Il est quasi-certain que les extrêmes chauds (y compris les vagues de chaleur) sont devenus plus fréquents et plus intenses dans la plupart des terres émergées depuis les années 1950, tandis que les extrêmes froids (y compris les vagues de froid) sont devenus moins fréquents et moins sévères, le changement climatique d’origine humaine étant, avec un degré de conﬁance élevé, le principal facteur14 de ces changements."
    },
    {
        "title": "Chunk 51",
        "text": "Certains extrêmes chauds observés au cours de la dernière décennie auraient été extrêmement improbables sans l'inﬂuence humaine sur le système climatique. La fréquence des vagues de chaleur marines a approximativement doublé depuis les années 1980 (degré de conﬁance élevé) et l’inﬂuence humaine a très probablement contribué à la plupart d'entre elles depuis au moins 2006."
    },
    {
        "title": "Chunk 52",
        "text": "{encadré 9.2, 11.2, 11.3, 11.9, TS.2.4, RT.2.6, encadré RT.10} (ﬁgure RID.3) A.3.2 La fréquence et l'intensité des précipitations extrêmes ont augmenté depuis les années 1950 sur la plupart des terres émergées pour lesquelles les données d'observation sont sufﬁsantes pour procéder à une analyse des tendances (degré de conﬁance élevé), et le changement climatique d'origine humaine en est probablement le principal facteur."
    },
    {
        "title": "Chunk 53",
        "text": "Le changement climatique A.3.3 A.3.4 d'origine humaine a contribué à l’augmentation des sécheresses de type agricole et écologique15 dans certaines régions, en raison de l'augmentation de l'évapotranspiration16 au-dessus des terres émergées (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 54",
        "text": "{8.2, 8.3, 11.4, 11.6, 11.9, RT.2.6, encadré RT.10} (ﬁgure RID.3) La diminution des précipitations17 de la mousson globale au-dessus des terres émergées entre les années 1950 et les années 1980 est en partie attribuée aux émissions d'aérosols d’origine humaine dans l'hémisphère nord, mais l’augmentation observée depuis lors est due à l’augmentation des concentrations de GES et à la variabilité interne décennale à pluri décennale (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 55",
        "text": "En Asie du Sud, en Asie de l'Est et en Afrique de l'Ouest, l’augmentation des précipitations de mousson due au réchauffement résultant des émissions de GES a été contrebalancée par une diminution des précipitations de mousson due au refroidissement entraîné par les émissions d'aérosols issus des activités humaines au cours du 20e siècle (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 56",
        "text": "L'augmentation des précipitations de la mousson d'Afrique de l'Ouest depuis les années 1980 est en partie due à l'inﬂuence croissante des GES et à la réduction de l'effet refroidissant produit par les émissions d'aérosols issus des activités humaines en Europe et en Amérique du Nord (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 57",
        "text": "{2.3, 3.3, 8.2, 8.3, 8.4, 8.5, 8.6, encadré 8.1, encadré 8.2, 10.6, encadré RT.13} Il est probable que la proportion de cyclones tropicaux majeurs (catégories 3–5), à l’échelle globale, a augmenté au cours des quatre dernières décennies et que la latitude à laquelle les cyclones tropicaux atteignent leur intensité maximale sur le bassin ouest du Paciﬁque Nord s'est déplacée vers le nord ; ces changements ne peuvent pas être expliqués par la seule variabilité interne (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 58",
        "text": "Un degré de conﬁance faible est associé à l’évaluation des tendances à long terme (pluridécennales à centennales) de la fréquence des cyclones tropicaux de toutes catégories."
    },
    {
        "title": "Chunk 59",
        "text": "Les études d'attribution d’évènements et la compréhension physique indiquent que le changement climatique d'origine humaine entraîne une augmentation des précipitations extrêmes associées aux cyclones tropicaux (degré de conﬁance élevé), mais, les limitations des données d’observation disponibles empêchent de détecter clairement des tendances passées à l'échelle mondiale."
    },
    {
        "title": "Chunk 60",
        "text": "{8.2, 11.7, encadré RT.10} A.3.5 L'inﬂuence humaine a probablement augmenté l’occurrence d'événements extrêmes composites18 depuis les années 1950."
    },
    {
        "title": "Chunk 61",
        "text": "Cela comprend une fréquence accrue des vagues de chaleur coïncidant avec des sécheresses à l'échelle mondiale (degré de conﬁance élevé), des conditions météorologiques propices aux incendies dans plusieurs régions de tous les continents habités (degré de conﬁance moyen) et des inondations composites à certains endroits (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 62",
        "text": "{11.6, 11.7, 11.8, 12.3, 12.4, RT.2.6, tableau RT.5, encadré RT.10} A.4 A.4.1 A.4.2 L’amélioration de la compréhension des processus climatiques, des éléments probants paléoclimatiques, et de la réponse du système climatique au forçage radiatif croissant conduit à une meilleure estimation de la sensibilité climatique à l'équilibre établie à 3 °C, avec une fourchette plus étroite que dans l’AR5."
    },
    {
        "title": "Chunk 63",
        "text": "{2.2, 7.3, 7.4, 7.5, 9.4, 9.5, 9.6, encadré 7.2, 9.4, 9.5, 9.6, encadré thématique 9.1} Le forçage radiatif d'origine humaine, de 2,72 W m-2 [1,96 à 3,48 W m-2] en 2019 par rapport à 1750, a réchauffé le système climatique."
    },
    {
        "title": "Chunk 64",
        "text": "Ce réchauffement est principalement dû à l'augmentation des concentrations de GES, partiellement réduit par le refroidissement dû à l'augmentation des concentrations d'aérosols. Le forçage radiatif a augmenté de 0,43 W m-2 (19 %) par rapport à l’AR5, dont 0,34 W m-2 sont dus à l'accroissement des concentrations de GES depuis 2011."
    },
    {
        "title": "Chunk 65",
        "text": "Le reste de l'écart est dû à une meilleure compréhension scientiﬁque et à une modiﬁcation de l'évaluation du forçage imputable aux aérosols, qui intègre la diminution de leur concentration et une amélioration de son calcul (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 66",
        "text": "{2.2, 7.3, RT.2.2, RT.3.1} Le forçage radiatif net d'origine humaine est positif et entraîne une accumulation d'énergie supplémentaire (réchauffement) dans le système climatique, qui est partiellement réduite par une perte d'énergie vers l'espace accrue, en réponse au réchauffement de surface."
    },
    {
        "title": "Chunk 67",
        "text": "Le taux moyen d’accumulation d’énergie observée dans le système climatique est passé de 0,50 W m-2 [0,32 à 0,69 W m-2] en 1971–200619 à 0,79 W m-2 [0,52 à 1,06 W m-2] en 2006–201820 (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 68",
        "text": "Le réchauffement de l’océan représente 91 % de l’accumulation d’énergie dans le système climatique, tandis que le réchauffement des terres émergées, la fonte des glaces et le réchauffement de l'atmosphère en représentent respectivement environ 5 %, 3 % et 1 % (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 69",
        "text": "{7.2, encadré 7.2, RT.3.1} A.4.3 L’accumulation de chaleur dans le système climatique a provoqué l’élévation du niveau moyen de la mer à l'échelle du globe du fait de la fonte des glaces continentales et de la dilatation thermique due au réchauffement des océans."
    },
    {
        "title": "Chunk 70",
        "text": "La dilatation thermique explique 50 % de l'élévation du niveau de la mer entre 1971 et 2018, tandis que la perte de masse des glaciers y a contribué à hauteur de 22 %, celle des calottes glaciaires à hauteur de 20 % et la variation du stockage d'eau terrestre à hauteur de 8 %."
    },
    {
        "title": "Chunk 71",
        "text": "Le rythme de perte de masse des calottes glaciaires a augmenté d'un facteur 4 entre la période 1992–1999 et la période 11 Résumé à l'intention des décideurs 2010–2019."
    },
    {
        "title": "Chunk 72",
        "text": "Ensemble, les pertes de masse des calottes glaciaires et des glaciers représentent la contribution prépondérante à l'élévation du niveau moyen de la mer à l'échelle du globe entre 2006 et 2018 (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 73",
        "text": "{9.4, 9.5, 9.6, encadré thématique 9.1} A.4.4 RID La sensibilité climatique à l'équilibre est une grandeur physique importante, utilisée pour quantiﬁer la réponse du climat au forçage radiatif."
    },
    {
        "title": "Chunk 74",
        "text": "Sur la base de multiples éléments probants21, la fourchette très probable de la sensibilité climatique à l'équilibre se situe entre 2 °C (degré de conﬁance élevé) et 5 °C (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 75",
        "text": "La meilleure estimation résultant de l’évaluation de l’AR6 est de 3 °C, avec une fourchette probable de 2,5 °C à 4 °C (degré de conﬁance élevé), contre 1,5 °C à 4,5 °C dans l’AR5, qui n'avait pas fourni de meilleure estimation."
    },
    {
        "title": "Chunk 76",
        "text": "{7.4, 7.5, RT.3.2} B. Futurs climatiques possibles Un ensemble de cinq nouveaux scénarios d'émissions illustratifs a été choisi pour examiner de manière cohérente, au sein de ce rapport, la réponse du climat à un éventail plus large d'évolutions futures des gaz à effet de serre (GES), de l'affectation des terres et des polluants atmosphériques que celui considéré dans l’AR5."
    },
    {
        "title": "Chunk 77",
        "text": "Cet ensemble de scénarios alimente les projections des modèles climatiques concernant les changements du système climatique. Ces projections tiennent compte de l'activité solaire et du forçage de fond dû aux volcans."
    },
    {
        "title": "Chunk 78",
        "text": "Les résultats pour le 21e siècle sont fournis pour le court terme (2021–2040), le moyen terme (2041–2060) et le long terme (2081–2100) par rapport à la période 1850–1900, sauf indication contraire."
    },
    {
        "title": "Chunk 79",
        "text": "Encadré RID.1 | Scénarios, modèles climatiques et projections Encadré RID.1.1 : Le présent rapport évalue la réponse du climat à cinq scénarios illustratifs qui couvrent l'éventail des évolutions futures possibles des facteurs anthropiques du changement climatique disponibles dans la littérature scientiﬁque."
    },
    {
        "title": "Chunk 80",
        "text": "Ces scénarios débutent en 2015 et incluent des scénarios22 d’émissions de GES élevées et très élevées (SSP3-7.0 et SSP5- 8.5), avec des émissions de CO2 atteignant près du double des niveaux actuels d'ici à 2100 et 2050, respectivement, des scénarios d’émissions de GES intermédiaires (SSP2-4.5) avec des émissions de CO2 qui restent proches des niveaux actuels jusqu'au milieu du siècle, et des scénarios d’émissions très basses et basses de GES, avec des émissions de CO2 diminuant jusqu'à des émissions nettes égales à zéro vers ou après 2050, suivies de niveaux variables d’émissions nettes négatives 23 (SSP1-1.9 et SSP1-2.6), comme l'illustre la ﬁgure RID 4."
    },
    {
        "title": "Chunk 81",
        "text": "Les émissions varient d'un scénario à l'autre en fonction de CO2 des hypothèses socio-économiques, du niveau d’atténuation du changement climatique et, s’agissant des aérosols, et des précurseurs non méthaniques d’ozone , des mesures de contrôle de la pollution atmosphérique."
    },
    {
        "title": "Chunk 82",
        "text": "D'autres hypothèses peuvent aboutir à des émissions et des réponses climatiques similaires, mais les hypothèses socio-économiques et la faisabilité ou la probabilité des divers scénarios ne font pas partie de cette évaluation."
    },
    {
        "title": "Chunk 83",
        "text": "{1.6, encadré thématique 1.4, RT.1.3} (ﬁgure RID.4) Encadré RID.1.2 : Ce rapport évalue les résultats des modèles climatiques participant à la phase 6 du Project d’intercompariason de modèles couplés (CMIP6) du Programme mondial de recherches sur le climat."
    },
    {
        "title": "Chunk 84",
        "text": "Ces modèles bénéﬁcient d’une représentation nouvelle et améliorée de processus physiques, chimiques et biologiques, ainsi qu'une résolution plus élevée, par rapport aux modèles climatiques examinés dans les précédents rapports d'évaluation du GIEC."
    },
    {
        "title": "Chunk 85",
        "text": "Les simulations de l'état moyen récent de la plupart des indicateurs de grande échelle du changement climatique et de nombreux autres aspects au sein du système climatique s’en trouvent améliorées. Certaines différences persistent par rapport aux observations, par exemple vis-à-vis de la structure régionale des précipitations."
    },
    {
        "title": "Chunk 86",
        "text": "Les simulations historiques CMIP6 évaluées dans ce rapport ont une moyenne d’ensemble du changement de la température à la surface du globe qui se situe à moins de 0,2 °C des observations sur la majeure partie de la période historique, et le réchauffement observé s'inscrit dans la fourchette très probable de l'ensemble CMIP6."
    },
    {
        "title": "Chunk 87",
        "text": "Toutefois, certains modèles de CMIP6 simulent un réchauffement qui 21 La compréhension des processus climatiques, des enregistrements instrumentaux, des paléoclimats et des contraintes émergentes basées sur les modèles (voir le glossaire)."
    },
    {
        "title": "Chunk 88",
        "text": "22 Dans le présent rapport, les cinq scénarios illustratifs sont désignés par l'abréviation SSPx-y, où \"SSPx\" renvoie à la trajectoire socio-économique partagée (SSP) décrivant les tendances socio- économiques à la base du scénario, et \"y\" renvoie au niveau approximatif du forçage radiatif (en watts par mètre carré, ou W m-2) résultant du scénario en 2100."
    },
    {
        "title": "Chunk 89",
        "text": "Une comparaison détaillée avec les scénarios utilisés dans les précédents rapports du GIEC est fournie dans la section RT 1.3, et les sections 1.6 et 4.6. Les SSP qui sous-tendent les scénarios de forçage spéciﬁquement utilisés pour forcer les modèles climatiques ne sont pas évaluées par le GTI."
    },
    {
        "title": "Chunk 90",
        "text": "Néanmoins, le label SSPx-y assure la traçabilité par rapport aux publications scientiﬁques où ces trajectoires de forçage spéciﬁques sont utilisées en entrée des modèles climatiques. Le GIEC est neutre en ce qui concerne les hypothèses sous-jacentes aux SSP, qui ne recouvrent pas tous les scénarios possibles. Des scénarios alternatifs peuvent être envisagés ou élaborés."
    },
    {
        "title": "Chunk 91",
        "text": "23 Des émissions nettes négatives de CO2 sont atteintes lorsque les éliminations anthropiques de CO2 dépassent les émissions anthropiques (voir le glossaire). 12 Résumé à l'intention des décideurs se situe soit au-dessus, soit au-dessous de la fourchette évaluée comme très probable du réchauffement observé."
    },
    {
        "title": "Chunk 92",
        "text": "{1.5, encadré thématique 2.2, 3.3, 3.8, RT.1.2, encadré thématique RT.1} (ﬁgure RID.1b, ﬁgure RID.2) Encadré RID.1.3 : Les modèles CMIP6 pris en compte dans le présent rapport présentent une fourchette de sensibilité climatique plus large que celle des modèles CMIP5 et que la fourchette très probable évaluée dans l’AR6, établie à partir de multiples éléments probants."
    },
    {
        "title": "Chunk 93",
        "text": "Ces modèles CMIP6 présentent également une sensibilité climatique moyenne plus élevée que les modèles CMIP5 et que la meilleure estimation résultant de l’évaluation de l’AR6. Les valeurs plus élevées de la sensibilité climatique de CMIP6 par rapport à CMIP5 peuvent être imputées à l’effet ampliﬁcateur de la rétroaction des nuages qui est plus important d'environ 20 % dans CMIP6."
    },
    {
        "title": "Chunk 94",
        "text": "{encadré 7.1, 7.3, 7.4, 7.5, RT.3.2} RID Encadré RID.1.4 : Pour la première fois dans un rapport du GIEC, les évaluations des changements futurs de la température à la surface du globe, du réchauffement de l’océan et du niveau de la mer sont construites en combinant les projections multi-modèles avec des contraintes issues des observations s'appuyant sur le réchauffement passé simulé, ainsi que sur l'évaluation de la sensibilité climatique de l’AR6."
    },
    {
        "title": "Chunk 95",
        "text": "Pour d'autres variables, il n'existe pas encore de méthodes aussi robustes permettant de contraindre les projections."
    },
    {
        "title": "Chunk 96",
        "text": "Néanmoins, pour un niveau donné de réchauffement planétaire, il est possible d’identiﬁer des structures géographiques robustes sont identiﬁées dans les projections de nombreuses variables, communes aux scénarios considérés, et indépendantes du moment où ce niveau de réchauffement planétaire est atteint."
    },
    {
        "title": "Chunk 97",
        "text": "{1.6, 4.3, 4.6, encadré 4.1, 7.5, 9.2, 9.6, encadré thématique 11.1, encadré thématique RT.1} 13 ' B.1 B.1.1 La température à la surface du globe continuera à augmenter au moins jusqu'au milieu de ce siècle, dans tous les scénarios d’émissions considérés."
    },
    {
        "title": "Chunk 98",
        "text": "Un réchauffement planétaire de 1,5 °C et 2 °C sera dépassé au cours du 21e siècle, sauf si des réductions importantes des émissions de CO2 et d'autres gaz à effet de serre ont lieu au cours des prochaines décennies."
    },
    {
        "title": "Chunk 99",
        "text": "{2.3, encadré thématique 2.3, encadré thématique 2.4, 4.3, 4.4, 4.5} (ﬁgure RID.1, ﬁgure RID.4, ﬁgure RID.8, tableau RID.1, encadré RID.1) En moyenne sur la période 2081–2100, la température à la surface du globe sera très probablement supérieure de 1,0 °C à 1,8 °C à celle de 1850–1900 pour le scénario de très basses émissions de GES (SSP1-1.9), de 2,1 °C à 3,5 °C pour le scénario d’émissions de GES intermédiaires (SSP2-4.5) et de 3,3 °C à 5,7 °C pour le scénario d’émissions très élevées de GES (SSP5-8.5)24."
    },
    {
        "title": "Chunk 100",
        "text": "La dernière fois que la température à la surface du globe s’est maintenue à 2,5 °C ou plus au-dessus du niveau de 1850–1900 s’est produite il y a plus de 3 millions d'années (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 101",
        "text": "{2.3, encadré thématique 2.4, 4.3, 4.5, encadré RT.2, encadré RT.4, encadré thématique RT.1} (tableau RID.1) B.1.3 RID B.1.4 B.2 B.2.1 B.2.2 Un réchauffement planétaire de 1,5 °C par rapport à 1850–1900 serait dépassé au cours du 21e siècle dans le cas des scénarios d’émissions de GES intermédiaires, élevées et très élevées considérés dans ce rapport (SSP2-4.5, SSP3-7.0 et SSP5-8.5, respectivement)."
    },
    {
        "title": "Chunk 102",
        "text": "Pour les cinq scénarios illustratifs, à court terme (2021–2040), le fait de dépasser un niveau de réchauffement planétaire de 1,5 °C est très probable dans le cas du scénario d’émissions de GES très élevées (SSP5-8.5), probable dans le cas des scénarios d'émissions intermédiaires et élevées (SSP2-4.5 et SSP3-7.0), plus probable qu'improbable dans le cas du scénario d’émissions basses (SSP1-2.6) et le fait d’atteindre ce niveau de réchauffement est plus probable qu'improbable dans le cas du scénario avec des émissions de GES très basses (SSP1-1.9)27."
    },
    {
        "title": "Chunk 103",
        "text": "De plus, pour ce scenario d’émissions très basses de GES (SSP1-1.9), il est plus probable qu'improbable que la température à la surface du globe redescende en-dessous de 1,5 °C vers la ﬁn du 21e siècle, avec un dépassement temporaire de tout au plus 0,1 °C au-dessus d’un niveau de réchauffement de 1,5 °C."
    },
    {
        "title": "Chunk 104",
        "text": "{4.3, encadré thématique RT.1} (tableau RID.1, ﬁgure RID.4) Pour une année donnée, la température à la surface du globe peut ﬂuctuer au-dessus ou en-dessous de la tendance à long terme d’origine humaine du fait de l’importante variabilité naturelle28."
    },
    {
        "title": "Chunk 105",
        "text": "L’occurrence d’années individuelles pour lesquelles la température à la surface du globe dépasse un certain niveau, par exemple 1,5 °C ou 2 ºC, par rapport à 1850–1900, n’implique pas que ce niveau de réchauffement planétaire ait été atteint29."
    },
    {
        "title": "Chunk 106",
        "text": "{4.3, encadré thématique RT.1} (tableau RID.1, ﬁgure RID.4) Il existe une relation directe entre l’ampliﬁcation de nombreux changements au sein du système climatique et l’augmentation du réchauffement planétaire."
    },
    {
        "title": "Chunk 107",
        "text": "Il s’agit notamment de l'augmentation de la fréquence et de l'intensité des extrêmes chauds, des vagues de chaleur marines, des précipitations extrêmes et, dans certaines régions, des sécheresses de type agricole et écologique ; de l’augmentation de la proportion de cyclones tropicaux intenses ; et de la diminution de la glace de mer de l’Arctique, du manteau neigeux et du pergélisol."
    },
    {
        "title": "Chunk 108",
        "text": "{4.3, 4.5, 4.6, 7.4, 8.2, 8.4, encadré 8.2, 9.3, 9.5, encadré 9.2, 11.1, 11.2, 11.3, 11.4, 11.6, 11.7, 11.9, encadré thématique 11.1, 12.4, 12.5, encadré thématique 12.1, Atlas.4, Atlas.5, Atlas.6, Atlas.7, Atlas.8, Atlas.9, Atlas.10, Atlas.11} (ﬁgure RID.5, ﬁgure RID.6, ﬁgure RID.8) Il est quasi-certain que le réchauffement sera plus prononcé au-dessus des terres émergées qu’à la surface des océans (probablement 1,4 à 1,7 fois plus)."
    },
    {
        "title": "Chunk 109",
        "text": "Il est quasi-certain que le réchauffement de l’Arctique sera plus prononcé que le réchauffement à la surface du globe, avec un degré de conﬁance élevé que son rythme de réchauffement sera plus de deux fois supérieur au rythme de réchauffement planétaire."
    },
    {
        "title": "Chunk 110",
        "text": "{2.3, 4.3, 4.5, 4.6, 7.4, 11.1, 11.3, 11.9, 12.4, 12.5, encadré thématique 12.1, Atlas.4, Atlas.5, Atlas.6, Atlas.7, Atlas.8, Atlas.9, Atlas.10, Atlas.11, encadré thématique RT.1, RT.2.6} (ﬁgure RID.5) Chaque incrément supplémentaire de réchauffement planétaire entraîne la poursuite de l’ampliﬁcation des changements dans les extrêmes."
    },
    {
        "title": "Chunk 111",
        "text": "Par exemple, chaque demi-degré supplémentaire de réchauffement planétaire entraîne clairement une augmentation perceptible de l'intensité et de la fréquence des extrêmes chauds, y compris les vagues de chaleur (très probable), et des précipitations extrêmes (degré de conﬁance élevé), ainsi que des sécheresses de type agricole et écologique30 dans certaines régions (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 112",
        "text": "Des changements perceptibles de l'intensité et de la fréquence des sécheresses météorologiques sont constatés dans certaines régions pour chaque demi-degré supplémentaire de réchauffement planétaire, avec davantage de régions présentant des augmentations que des diminutions (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 113",
        "text": "Dans certaines RID Résumé à l'intention des décideurs B.2.3 B.2.4 B.2.5 régions, la hausse du réchauffement planétaire accentue l'accroissement de la fréquence et de l'intensité des sécheresses hydrologiques (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 114",
        "text": "L’occurrence de certains extrêmes, sans précédent dans les séries d’observations, augmentera pour chaque hausse supplémentaire du réchauffement planétaire, même pour un niveau de réchauffement de 1,5 °C. Dans les projections, les changements de fréquence, exprimés en pourcentage d’occurrence, sont plus importants pour les événements les plus rares (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 115",
        "text": "{8.2, 11.2, 11.3, 11.4, 11.6, 11.9, encadré thématique 11.1, encadré thématique 12.1, RT.2.6} (ﬁgure RID.5, ﬁgure RID.6) Il est projeté que certaines régions des latitudes moyennes, certaines régions semi-arides ainsi que la région de la mousson sud- américaine connaîtront l’augmentation la plus forte de la température des jours les plus chauds, à un rythme environ 1,5 à 2 fois plus important que celui du réchauffement planétaire (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 116",
        "text": "Il est projeté que l'Arctique connaîtra la plus forte augmentation de la température des jours les plus froids, à un rythme environ trois fois supérieur à celui du réchauffement planétaire (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 117",
        "text": "Pour chaque hausse supplémentaire du réchauffement planétaire, la fréquence des vagues de chaleur marines continuera à augmenter (degré de conﬁance élevé), en particulier dans l'océan tropical et l'Arctique (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 118",
        "text": "{encadré 9.2, 11.1, 11.3, 11.9, encadré thématique 11.1, encadré thématique 12.1, 12.4, RT.2.4, RT.2.6} (ﬁgure RID.6) Il est très probable que les précipitations extrêmes s'intensiﬁeront et deviendront plus fréquents dans la plupart des régions pour chaque hausse supplémentaire du réchauffement planétaire."
    },
    {
        "title": "Chunk 119",
        "text": "A l'échelle mondiale, il est projeté que les précipitations journalières extrêmes s'intensiﬁeront d'environ 7 % pour chaque degré (°C) de réchauffement planétaire supplémentaire (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 120",
        "text": "Il est projeté que la proportion de cyclones tropicaux intenses (catégorie 4–5) et la vitesse maximale des vents des cyclones tropicaux les plus intenses augmenteront avec la hausse du réchauffement planétaire (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 121",
        "text": "{8.2, 11.4, 11.7, 11.9, encadré thématique 11.1, encadré RT.6, RT.4.3.1} (ﬁgure RID.5, ﬁgure RID.6) Dans les projections, tout réchauffement supplémentaire ampliﬁe le dégel du pergélisol et la perte du manteau neigeux saisonnier, des glaces continentales et de la glace de mer arctique (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 122",
        "text": "Il est probable que l'Arctique sera pratiquement libre de glace de mer31 au mois de septembre au moins une fois avant 2050 pour les cinq scénarios illustratifs considérés dans ce rapport – avec des récurrences plus fréquentes pour des niveaux de réchauffement plus élevés. Le degré de conﬁance est faible concernant la diminution projetée de la glace de mer de l'Antarctique."
    },
    {
        "title": "Chunk 123",
        "text": "{4.3, 4.5, 7.4, 8.2, 8.4, encadré 8.2, 9.3, 9.5, 12.4, encadré thématique 12.1, Atlas.5, Atlas.6, Atlas.8, Atlas.9, Atlas.11, RT.2.5} (ﬁgure RID.8) 31 Une étendue moyenne mensuelle de glace de mer inférieure à 1 million de km2, ce qui représente environ 15 % de l’étendue moyenne de la glace de mer observée en septembre entre 1979 et 1988."
    },
    {
        "title": "Chunk 124",
        "text": "17 18 19 fois par décennie pendant la période de référence 1850–1900. Un épisode de sécheresse de type agricole et écologique est déﬁ ni par une moyenne annuelle de l'humidité de la colonne totale du sol inférieure au 10e percentile de la période de référence (1850–1900). Ces extrêmes sont déﬁ nis à l'échelle de la maille du modèle."
    },
    {
        "title": "Chunk 125",
        "text": "Pour les extrêmes chauds et les précipitations extrêmes, les valeurs sont présentées pour l'ensemble des terres émergées."
    },
    {
        "title": "Chunk 126",
        "text": "Pour les sécheresses de type agricole et écologique, les résultats sont présentés uniquement pour les régions qui s’assèchent, à savoir les régions de l’AR6 pour lesquelles une augmentation des sécheresses de type agricole et écologique est projetée avec au minimum un degré de conﬁ ance moyen pour un niveau de réchauffement de 2 °C par rapport à la période de référence 1850–1900, dans la phase 6 du Projet d’intercomparaison des modèles couplés (CMIP6)."
    },
    {
        "title": "Chunk 127",
        "text": "Ces régions comprennent l'ouest de l'Amérique du Nord, le centre de l'Amérique du Nord, le nord de l'Amérique centrale, le sud de l'Amérique centrale, les Caraïbes, le nord de l'Amérique du Sud, le nord-est de l'Amérique du Sud, la zone de mousson sud-américaine, le sud-ouest de l'Amérique du Sud, le sud de l'Amérique du Sud, l'Europe du centre et de l'ouest, la Méditerranée, l'Afrique du sud-ouest, l'Afrique du sud-est, Madagascar, l'est de Australie, le sud de l'Australie (les Caraïbes n'ont pas été prises en compte pour l'élaboration de la ﬁ gure du fait d’un trop petit nombre de mailles correspondant entièrement à des terres émergées)."
    },
    {
        "title": "Chunk 128",
        "text": "Les régions qui ne s’assèchent pas ne présentent ni augmentation ni diminution généralisées de l'intensité des sécheresses. Les projections de changements des sécheresses de type agricole et écologique de l’ensemble multi-modèles de la phase 5 de CMIP (CMIP5) diffèrent de celles de CMIP6 dans certaines régions, notamment dans certaines parties de l'Afrique et de l'Asie."
    },
    {
        "title": "Chunk 129",
        "text": "Les évaluations des projections de changements relatifs aux sécheresses météorologiques et hydrologiques sont fournies au chapitre 11. Dans la section « fréquence », chaque année est représentée par un point. Les points sombres indiquent les années au cours desquelles le seuil déﬁ ni comme extrême est dépassé, tandis que les points clairs sont les années où ce seuil ne l'est pas."
    },
    {
        "title": "Chunk 130",
        "text": "Les valeurs correspondent aux médianes (en gras) et à leurs fourchettes respectives, de 5 à 95 %, qui s'appuient sur l’ensemble multi-modèles des simulations CMIP6 selon différents scénarios de trajectoires socio- économiques partagées. Par souci de cohérence, le nombre de points sombres est basé sur l’arrondi vers le haut de la médiane."
    },
    {
        "title": "Chunk 131",
        "text": "Dans la section « intensité », les médianes et leurs fourchettes respectives (de 5 à 95 %), qui se fondent également sur l’ensemble multi-modèles des simulations CMIP6, apparaissent sous la forme de barres, respectivement sombres et claires."
    },
    {
        "title": "Chunk 132",
        "text": "Les changements d'intensité des extrêmes chauds et des précipitations extrêmes sont exprimés, respectivement, en degrés Celsius et en pourcentage. Pour ce qui est des sécheresses de type agricole et écologique, les changements d'intensité sont exprimés sous forme de fractions de l'écart-type de l’humidité du sol moyenne annuelle."
    },
    {
        "title": "Chunk 133",
        "text": "{11.1 ; 11.3 ; 11.4 ; 11.6 ; 11.9 ; ﬁ gures 11.12, 11.15, 11.6, 11.7 et 11.18} B.3 Il est projeté que la poursuite du réchauffement planétaire intensiﬁ era davantage le cycle global de l’eau, notamment sa variabilité, les précipitations de la mousson globale et la sévérité des épisodes humides et secs."
    },
    {
        "title": "Chunk 134",
        "text": "{4.3, 4.4, 4.5, 4.6, 8.2, 8.3, 8.4, 8.5, encadré 8.2, 11.4, 11.6, 11.9, 12.4, Atlas.3} (ﬁ gure RID.5, ﬁ gure RID.6) B.3.1 Le renforcement des éléments probants depuis l’AR5 montre que le cycle global de l’eau continuera à s'intensiﬁ er à mesure de la hausse de la température planétaire (degré de conﬁ ance élevé), les projections indiquant une augmentation de la variabilité des précipitations et des écoulements d'eau de surface dans la plupart des régions continentales, au cours d'une même saison (degré de conﬁ ance élevé) et d'une année à l'autre (degré de conﬁ ance moyen)."
    },
    {
        "title": "Chunk 135",
        "text": "Il est projeté, d’ici à 2081–2011, par rapport à 1995–2014, que les précipitations annuelles moyennes sur les terres émergées à l'échelle mondiale augmenteront de 0 à 5 % dans le cas du scénario de très basses émissions de GES (SSP1-1.9), de 1,5 à 8 % dans le cas du scénario d’émissions de GES intermédiaires (SSP2-4.5) et de 1 à 13 % dans le cas du scénario d’émissions très élevées de GES (SSP5-8.5) (fourchettes probables)."
    },
    {
        "title": "Chunk 136",
        "text": "Il est projeté que les précipitations augmenteront aux hautes latitudes, dans le Paciﬁ que équatorial et dans certaines parties des régions de mousson, mais diminueront dans certaines parties des régions subtropicales et dans des zones limitées des tropiques pour les scénarios SSP2-4.5, SSP3-7.0 et SSP5-8.5 (très probable)."
    },
    {
        "title": "Chunk 137",
        "text": "Dans les projections, la portion des terres émergées de la planète présentant une augmentation ou une diminution détectable des hauteurs moyennes de précipitations saisonnières augmentera (degré de conﬁ ance moyen)."
    },
    {
        "title": "Chunk 138",
        "text": "Dans les régions dominées par la neige, à l’échelle mondiale, il y a un degré de conﬁ ance élevé dans un début plus précoce de la fonte des neiges printanière, avec des débits de pointe plus élevés, au détriment des écoulements d'été."
    },
    {
        "title": "Chunk 139",
        "text": "{4.3, 4.5, 4.6, 8.2, 8.4, Atlas.3, RT.2.6, RT.4.3, encadré RT.6} (ﬁ gure RID.5) B.3.2 Un climat plus chaud intensiﬁ era les évènements météorologiques et climatiques ainsi que les saisons très humides et très secs, avec des implications pour les inondations ou les sécheresses (degré de conﬁ ance élevé), mais l'emplacement et la fréquence de ces évènements dépendent des projections de changements de la circulation atmosphérique à l'échelle régionale, notamment les moussons et les trajectoires des tempêtes aux latitudes moyennes."
    },
    {
        "title": "Chunk 140",
        "text": "Il est très probable que la variabilité des précipitations liée à El Niño-oscillation australe sera ampliﬁ ée d'ici à la seconde moitié du 21e siècle, dans le cas des scénarios SSP2-4.5, SSP3-7.0 et SSP5-8.5."
    },
    {
        "title": "Chunk 141",
        "text": "{4.3, 4.5, 4.6, 8.2, 8.4, 8.5, 11.4, 11.6, 11.9, 12.4, RT.2.6, RT.4.2, encadré RT.6} (ﬁ gure RDI.5, ﬁ gure RDI.6) B.3.3 Dans les projections, les précipitations de mousson augmentent à moyen ou long terme à l'échelle mondiale, en particulier en Asie du Sud et du Sud-Est, en Asie de l'Est et en Afrique de l'Ouest, à l’exception de l’extrême ouest du Sahel (degré de conﬁ ance élevé)."
    },
    {
        "title": "Chunk 142",
        "text": "Il est projeté que le démarrage de la saison de mousson sera plus tardif en Amérique du Nord, en Amérique du Sud et en Afrique de l'Ouest (degré de conﬁ ance élevé) et son retrait plus tardif en Afrique de l'Ouest (degré de conﬁ ance moyen)."
    },
    {
        "title": "Chunk 143",
        "text": "{4.4, 4.5, 8.2, 8.3, 8.4, encadré 8.2, encadré RT.13} B.3.4 Aux moyennes latitudes de l’hémisphère sud, le déplacement vers le sud et l’intensiﬁ cation des trajectoires des tempêtes estivales et des précipitations associées sont probables dans le cas des scénarios d’émissions élevées de GES (SSP3-7.0, SSP5-8.5), mais, La fréquence et l’intensité des extrêmes augmentent, dans les projections, pour chaque incrément supplémentaire de réchauffement planétaire Extrêmes chauds au-dessus des terres émergées Evènement décennal Evènement cinquantennal Augmentation de la fréquence et de l’intensité d’un évènement de température extrême qui se produisait une fois tous les 10 ans en moyenne dans un climat sans inﬂuence humaine."
    },
    {
        "title": "Chunk 144",
        "text": "Augmentation de la fréquence et de l’intensité d’un évènement de température extrême qui se produisait une fois tous les 50 ans en moyenne dans un climat sans inﬂuence humaine Niveaux de réchauffement planétaire futurs Niveaux de réchauffement planétaire futurs 1850–1900 Présent 1 °C 1,5 °C 2 °C 4 °C 1850–1900 Present 1 °C 1.5 °C 2 °C 4 °C Une fois se produit maintenant probablement 2,8 fois (1,8–3,2) se produira probablement se produira probablement se produira probablement 4,1 fois (2,8–4,7) 5,6 fois (3,8–6,0) 9,4 fois (8,3–9,6) Une fois se produit maintenant probablement 4,8 fois (2,3–6,4) se produira probablement se produira probablement se produira probablement 8,6 fois (4,3–10,7) 13,9 fois (6,9–16,6) 39,2 fois (27,0–41,4) +1,2 °C plus chaud +1,9 °C plus chaud +2,6 °C plus chaud +5,1 °C plus chaud +1,2 °C plus chaud +2,0 °C plus chaud +2,7 °C plus chaud +5,3 °C plus chaud Précipitations extrêmes sur les terres émergées Evènement décennal Augmentation de la fréquence et de l’intensité d’un épisode de précipitations extrêmes sur 1 jour qui se produisait en moyenne tous les 10 ans dans un climat sans inﬂuence humaine Sécheresses de type agricole et écologique dans les régions qui s’assèchent Événement décennal Augmentation de la fréquence et de l’intensité d'un épisode de sécheresse de type agricole et écologique qui se produisait en moyenne une fois tous les 10 ans dans un climat sans inﬂuence humaine dans les régions qui s’assèchent Niveaux de réchauffement planétaire futurs Niveaux de réchauffement planétaire futurs 1850–1900 Présent 1 °C 1,5 °C 2 °C 4 °C 1850–1900 1 °C 1,5 °C 2 °C 4 °C Aujourd’hui Une fois se produit maintenant probablement 1,3 fois (1,2–1,4) se produira se produira probablement probablement se produira probablement 1,5 fois (1,4–1,7) 1,7 fois (1,6–2,0) 2,7 fois (2,3–3,6) Une fois se produit maintenant probablement 1,7 fois (0,7–4,1) se produira se produira probablement probablement se produira probablement 2,0 fois (1,0–5,1) 2,4 fois (1,3–5,8) 4,1 fois (1,7–7,2) +6,7% plus pluvieux +10,5% plus pluvieux +14,0% plus pluvieux +30,2% plus pluvieux +0,3 écart-type plus sec +0,5 +0,6 écart-type plus sec écart-type plus sec +1,0 écart-type plus sec s n a 0 5 r u s E C N E U Q É R F N O I T A C I F I S N E T N I s n a 0 1 r u s E C N E U Q É R F N O I T A C I F I S N E T N I +6 °C +5 °C +4 °C +3 °C +2 °C +1 °C 0 °C +2 écart-type +1 écart-type 0 écart-type s n a 0 1 r u s E C N E U Q É R F N O I T A C I F I S N E T N I s n a 0 1 r u s E C N E U Q É R F N O I T A C I F I S N E T N I +6 °C +5 °C +4 °C +3 °C +2 °C +1 °C 0 °C +40% +30% +20% +10% 0% B.3 B.3.1 B.3.2 B.3.3 Il est projeté que la poursuite du réchauffement planétaire intensiﬁera davantage le cycle global de l’eau, notamment sa variabilité, les précipitations de la mousson globale et la sévérité des épisodes humides et secs."
    },
    {
        "title": "Chunk 145",
        "text": "{4.3, 4.4, 4.5, 4.6, 8.2, 8.3, 8.4, 8.5, encadré 8.2, 11.4, 11.6, 11.9, 12.4, Atlas.3} (ﬁgure RID.5, ﬁgure RID.6) Le renforcement des éléments probants depuis l’AR5 montre que le cycle global de l’eau continuera à s'intensiﬁer à mesure de la hausse de la température planétaire (degré de conﬁance élevé), les projections indiquant une augmentation de la variabilité des précipitations et des écoulements d'eau de surface dans la plupart des régions continentales, au cours d'une même saison (degré de conﬁance élevé) et d'une année à l'autre (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 146",
        "text": "Il est projeté, d’ici à 2081–2011, par rapport à 1995–2014, que les précipitations annuelles moyennes sur les terres émergées à l'échelle mondiale augmenteront de 0 à 5 % dans le cas du scénario de très basses émissions de GES (SSP1-1.9), de 1,5 à 8 % dans le cas du scénario d’émissions de GES intermédiaires (SSP2-4.5) et de 1 à 13 % dans le cas du scénario d’émissions très élevées de GES (SSP5-8.5) (fourchettes probables)."
    },
    {
        "title": "Chunk 147",
        "text": "Il est projeté que les précipitations augmenteront aux hautes latitudes, dans le Paciﬁque équatorial et dans certaines parties des régions de mousson, mais diminueront dans certaines parties des régions subtropicales et dans des zones limitées des tropiques pour les scénarios SSP2-4.5, SSP3-7.0 et SSP5-8.5 (très probable)."
    },
    {
        "title": "Chunk 148",
        "text": "Dans les projections, la portion des terres émergées de la planète présentant une augmentation ou une diminution détectable des hauteurs moyennes de précipitations saisonnières augmentera (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 149",
        "text": "Dans les régions dominées par la neige, à l’échelle mondiale, il y a un degré de conﬁance élevé dans un début plus précoce de la fonte des neiges printanière, avec des débits de pointe plus élevés, au détriment des écoulements d'été."
    },
    {
        "title": "Chunk 150",
        "text": "{4.3, 4.5, 4.6, 8.2, 8.4, Atlas.3, RT.2.6, RT.4.3, encadré RT.6} (ﬁgure RID.5) Un climat plus chaud intensiﬁera les évènements météorologiques et climatiques ainsi que les saisons très humides et très secs, avec des implications pour les inondations ou les sécheresses (degré de conﬁance élevé), mais l'emplacement et la fréquence de ces évènements dépendent des projections de changements de la circulation atmosphérique à l'échelle régionale, notamment les moussons et les trajectoires des tempêtes aux latitudes moyennes."
    },
    {
        "title": "Chunk 151",
        "text": "Il est très probable que la variabilité des précipitations liée à El Niño-oscillation australe sera ampliﬁée d'ici à la seconde moitié du 21e siècle, dans le cas des scénarios SSP2-4.5, SSP3-7.0 et SSP5-8.5."
    },
    {
        "title": "Chunk 152",
        "text": "{4.3, 4.5, 4.6, 8.2, 8.4, 8.5, 11.4, 11.6, 11.9, 12.4, RT.2.6, RT.4.2, encadré RT.6} (ﬁgure RDI.5, ﬁgure RDI.6) Dans les projections, les précipitations de mousson augmentent à moyen ou long terme à l'échelle mondiale, en particulier en Asie du Sud et du Sud-Est, en Asie de l'Est et en Afrique de l'Ouest, à l’exception de l’extrême ouest du Sahel (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 153",
        "text": "Il est projeté que le démarrage de la saison de mousson sera plus tardif en Amérique du Nord, en Amérique du Sud et en Afrique de l'Ouest (degré de conﬁance élevé) et son retrait plus tardif en Afrique de l'Ouest (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 154",
        "text": "{4.4, 4.5, 8.2, 8.3, 8.4, encadré 8.2, encadré RT.13} B.3.4 Aux moyennes latitudes de l’hémisphère sud, le déplacement vers le sud et l’intensiﬁcation des trajectoires des tempêtes estivales et des précipitations associées sont probables dans le cas des scénarios d’émissions élevées de GES (SSP3-7.0, SSP5-8.5), mais, 21 Résumé à l'intention des décideurs à court terme, l'effet de la reconstitution de la couche d'ozone stratosphérique contrebalance ces changements (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 155",
        "text": "Il y a un degré de conﬁance moyen quant à la poursuite du déplacement vers le pôle des tempêtes et des précipitations associées dans le Paciﬁque Nord, tandis qu’il y a un degré de conﬁance faible quant aux changements projetés de trajectoires des tempêtes dans l'Atlantique Nord."
    },
    {
        "title": "Chunk 156",
        "text": "{4.4, 4.5, 8.4, RT.2.3, RT.4.2} RID B.4 Pour les scénarios où les émissions de CO2 augmentent, il est projeté que les puits de carbone océaniques et terrestres seront moins efﬁcaces pour ralentir l'accumulation de CO2 dans l'atmosphère."
    },
    {
        "title": "Chunk 157",
        "text": "{4.3, 5.2, 5.4, 5.5, 5.6} (Figure RID.7) B.4.1 B.4.2 B.4.3 Alors qu’il est projeté que les puits de carbone naturels terrestres et océaniques absorbent, en termes absolus, une quantité de plus en plus grande de CO2 dans les scénarios d’émissions plus élevées, que dans les scénarios d’émissions plus basses, ces puits de carbone deviennent moins efﬁcaces, c’est-à-dire que la proportion des émissions absorbées par les terres émergées et l’océan diminue à mesure que le cumul des émissions de CO2 augmente."
    },
    {
        "title": "Chunk 158",
        "text": "Il en résulte, dans les projections, une fraction plus élevée du CO2 émis restant dans l'atmosphère (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 159",
        "text": "{5.2, 5.4, encadré RT.5} (ﬁgure RID.7) Dans le cas du scénario intermédiaire qui stabilise les concentrations de CO2 dans l'atmosphère au cours de ce siècle (SSP2-4.5), les projections climatiques montrent une diminution des taux d'absorption du CO2 par les terres émergées et l’océan au cours de la seconde moitié du 21e siècle (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 160",
        "text": "Dans le cas de scénarios d’émissions de GES très basses ou basses (SSP1-1.9, SSP1-2.6), qui entraînent un pic, puis une diminution des concentrations de CO2 au cours du 21e siècle, les terres émergées et l’océan commenceraient à absorber moins de carbone en réponse à la baisse de concentrations du CO2 dans l'atmosphère (degré de conﬁance élevé) pour devenir une faible source nette d’ici à 2100 dans le cas du scénario SSP1-1.9 (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 161",
        "text": "Il est très improbable que l’ensemble des puits terrestre et océanique se transforme en source d'ici 2100 dans le cas de scénarios sans émissions nettes négatives (SSP2-4.5, SSP3-7.0, SSP5-8.5)32."
    },
    {
        "title": "Chunk 162",
        "text": "{4.3, 5.4, 5.5, 5.6, encadré RT.5, RT.3.3} L’ampleur des rétroactions entre le changement climatique et le cycle du carbone s’accroît, mais devient aussi plus incertaine, pour les scénarios d’émissions élevées de CO2 (degré de conﬁance très élevé)."
    },
    {
        "title": "Chunk 163",
        "text": "Toutefois, les projections des modèles climatiques montrent que les incertitudes relatives aux concentrations atmosphériques de CO2 d'ici à 2100 sont dominées par les différences entre les scénarios d'émissions (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 164",
        "text": "D’autres réponses des écosystèmes au réchauffement qui ne sont pas encore entièrement prises en compte dans les modèles climatiques, comme les ﬂux de CO2 et de CH4 provenant des zones humides, du dégel du pergélisol et des incendies de forêt, renforceraient encore l‘augmentation des concentrations de ces gaz dans l'atmosphère (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 165",
        "text": "{5.4, encadré RT.5, RT.3.2} 32 Ces projections d’ajustements des puits de carbone en réponse à la stabilisation ou à la diminution du CO2 atmosphérique sont pris en compte dans le calcul des budgets carbone résiduels."
    },
    {
        "title": "Chunk 166",
        "text": "22 B.5 B.5.1 De nombreux changements dus aux émissions de gaz à effet de serre passées et à venir sont irréversibles à l’échelle de siècles à millénaires, en particulier les changements concernant l’océan, les calottes glaciaires et le niveau de la mer à l’échelle du globe."
    },
    {
        "title": "Chunk 167",
        "text": "{2.3, encadré thématique 2.4, 4.3, 4.5, 4.7, 5.3, 9.2, 9.4, 9.5, 9.6, encadré 9.4} (ﬁ gure.RID.8) Les émissions passées de GES depuis 1750 entraînent inexorablement un réchauffement de l’océan mondial qui va se poursuivre à l’avenir (degré de conﬁ ance élevé)."
    },
    {
        "title": "Chunk 168",
        "text": "L'ampleur du réchauffement probable de l'océan varie de 2 à 4 (SSP1-2.6) à 4 à 8 fois (SSP5-8.5) celui survenu entre 1971 et 2018."
    },
    {
        "title": "Chunk 169",
        "text": "Sur la base de multiples éléments probants, la stratiﬁ cation des couches supérieures de l'océan (quasi-certain), l'acidiﬁ cation de l’océan (quasi-certain) et la désoxygénation de l’océan (degré de conﬁ ance élevé) continueront à augmenter au cours du 21e siècle, le rythme de ces changements dépendant des émissions futures."
    },
    {
        "title": "Chunk 170",
        "text": "Les changements de température de l’océan mondial (degré de conﬁ ance très élevé), l'acidiﬁ cation de l’océan profond (degré de Résumé à l'intention des décideurs B.5.2 RID B.5.3 B.5.4 conﬁance très élevé) et la désoxygénation de l’océan profond (degré de conﬁance moyen) sont irréversibles à l’échelle de siècles à millénaires."
    },
    {
        "title": "Chunk 171",
        "text": "{4.3, 4.5, 4.7, 5.3, 9.2, RT.2.4} (ﬁgure RID.8) Les glaciers de montagne et les glaciers polaires vont inexorablement continuer à fondre pendant des décennies ou des siècles (degré de conﬁance très élevé). La perte de carbone du pergélisol entraînée par son dégel est irréversible à l'échelle de siècles (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 172",
        "text": "Au cours du 21e siècle, il est quasi-certain que la perte de glace de la calotte glaciaire du Groenland se poursuivra, et cela est probable pour la calotte glaciaire Antarctique. Il y a un degré de conﬁance élevé sur le fait que le total de la perte de glace de la calotte glaciaire de l'Antarctique augmentera avec le cumul des émissions."
    },
    {
        "title": "Chunk 173",
        "text": "Il existe des éléments probants limités concernant des éventualités de faible probabilité mais à fort impact (résultant de processus d'instabilité des calottes glaciaires, caractérisés par une incertitude profonde, et, dans certains cas, faisant intervenir des points de bascule) qui augmenteraient fortement la perte de glace de la calotte glaciaire antarctique durant des siècles dans le cas de scénarios d’émissions élevées de GES34."
    },
    {
        "title": "Chunk 174",
        "text": "{4.3, 4.7, 5.4, 9.4, 9.5, encadré 9.4, encadré RT.1, RT.2.5} Il est quasi-certain que l’élévation du niveau moyen de la mer à l'échelle du globe se poursuivra au cours du 21e siècle."
    },
    {
        "title": "Chunk 175",
        "text": "Par rapport à 1995–2014, l'élévation probable du niveau moyen de la mer à l'échelle du globe d'ici à 2100 est de 0,28 à 0,55 m dans le cas du scénario de très basses émissions de GES (SSP1-1.9) ; de 0,32 à 0,62 m dans le cas du scénario de basses émissions de GES (SSP1-2.6) ; de 0,44 à 0,76 m dans le cas du scénario d’émissions de GES intermédiaires (SSP2-4.5) ; et de 0,63 à 1,01 m dans le cas du scénario d’émissions de GES très élevées (SSP5-8.5)."
    },
    {
        "title": "Chunk 176",
        "text": "Par rapport à la même période de référence, l'élévation probable d'ici à 2150 est de 0,37 à 0,86 m dans le cas du scénario d’émissions très faibles (SSP1-1.9) ; de 0,46 à 0,99 m dans le cas du scénario d’émissions faibles (SSP1-2.6) ; de 0,66 à 1,33 m dans le cas du scénario intermédiaire (SSP2-4.5) ; et de 0,98 à 1,88 m dans le cas du scénario d’émissions très élevées (SSP5-8.5) (degré de conﬁance moyen)35."
    },
    {
        "title": "Chunk 177",
        "text": "Une élévation du niveau moyen de la mer à l'échelle du globe supérieure à la fourchette probable – approchant 2 m d'ici à 2100 et 5 m d'ici à 2150 dans le cas d’un scénario d’émissions de GES très élevées (SSP5-8.5) (degré de conﬁance faible) – ne peut être exclue en raison de l'incertitude profonde liée aux processus des calottes glaciaires."
    },
    {
        "title": "Chunk 178",
        "text": "{4.3, 9.6, encadré 9.4, encadré RT 4} (ﬁgure RID.8) À plus long terme, le niveau de la mer va inéluctablement continuer à s’élever pendant des siècles à des millénaires, du fait de la poursuite du réchauffement de l’océan profond et de la fonte des calottes glaciaires, et restera élevé pendant des milliers d'années (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 179",
        "text": "Au cours des 2000 prochaines années, le niveau moyen de la mer à l'échelle globale s'élèvera d'environ 2 à 3 m si le réchauffement est limité à 1,5 °C, de 2 à 6 m s'il est limité à 2 °C et de 19 à 22 m pour un réchauffement de 5 °C, et continuera à augmenter au cours des millénaires suivants (degré de conﬁance faible)."
    },
    {
        "title": "Chunk 180",
        "text": "Les projections de l'élévation plurimillénaire du niveau moyen de la mer à l'échelle du globe moyen de la mer sont cohérentes avec les niveaux reconstruits pendant les périodes climatiques chaudes du passé : une élévation probable de 5 à 10 m de plus qu'aujourd'hui il y a environ 125 000 ans, lorsque les températures planétaires étaient supérieures de 0,5 °C à 1,5 °C (très probable) à celles de 1850–1900 ; et une élévation très probable de 5 à 25 m de plus qu’aujourd’hui il y a environ 3 millions d'années, lorsque les températures planétaires étaient de 2,5 à 4 °C plus élevées (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 181",
        "text": "{2.3, encadré thématique 2.4, 9.6, encadré RT.2, encadré RT.4, encadré RT.9} C. Informations climatiques pour l'évaluation des risques et l'adaptation régionale Les informations climatiques physiques caractérisent la manière dont le système climatique répond aux interactions entre l'inﬂuence humaine, les facteurs naturels et la variabilité interne."
    },
    {
        "title": "Chunk 182",
        "text": "Les connaissances portant sur la réponse du climat et l'éventail des éventualités, y compris celles à faible probabilité mais à fort impact, éclairent les services climat iques dans le cadre de l’évaluation des risques liés au climat et de la planiﬁcation des mesures d'adaptation."
    },
    {
        "title": "Chunk 183",
        "text": "Les informations climatiques physiques, que ce soit à l'échelle mondiale, régionale ou locale, sont élaborées sur la base de multiples éléments probants, notamment des produits d'observation, des résultats de modèles climatiques et des diagnostics sur mesure."
    },
    {
        "title": "Chunk 184",
        "text": "Les facteurs naturels et la variabilité interne moduleront les changements d’origine humaine, en particulier à l'échelle régionale et à court terme, mais auront peu d'effet sur le réchauffement planétaire à l’échelle du siècle. Il est important de tenir compte de ces modulations pour se préparer à tout l'éventail des changements possibles."
    },
    {
        "title": "Chunk 185",
        "text": "{1.4, 2.2, 3.3, encadré thématique 3.1, 4.4, 4.6, encadré thématique 4.1, encadré 7.2, 8.3, 8.5, 9.2, 10.3, 10.4, 10.6, 11.3, 12.5, Atlas.4, Atlas.5, Atlas.8, Atlas.9, Atlas.10, Atlas.11, encadré thématique Atlas.2} L’enregistrement historique de la température à la surface du globe montre que la variabilité décennale a renforcé et masqué les changements sous-jacents à long terme d’origine humaine, et cette variabilité persistera à l'avenir (degré de conﬁance très élevé)."
    },
    {
        "title": "Chunk 186",
        "text": "Par exemple, la variabilité interne décennale et les variations des facteurs solaires et volcaniques ont partiellement masqué le réchauffement de surface d’origine humaine durant la période 1998–2012, avec des empreintes régionales et saisonnières prononcées (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 187",
        "text": "Néanmoins, l’accumulation de chaleur dans le système climatique s’est poursuivie au cours de cette période, comme en témoignent à la fois le réchauffement continu de l’océan mondial (degré de conﬁance très élevé) et l'accroissement continu des extrêmes chauds sur les terres émergées (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 188",
        "text": "{1.4, 3.3, encadré thématique 3.1, 4.4, encadré 7.2, 9.2, 11.3, encadré thématique RT.1} (ﬁgure RID.1) C.1 C.1.1 26 C.1.2 C.1.3 C.1.4 C.2 C.2.1 C.2.2 Résumé à l'intention des décideurs Les changements dus à l'inﬂuence humaine projetés pour le climat moyen et les facteurs climatiques générateurs d'impacts (CID, pour \"climatic impact-drivers\"36), seront soit ampliﬁés soit atténués par la variabilité interne (degré de conﬁance élevé)37."
    },
    {
        "title": "Chunk 189",
        "text": "Un refroidissement à court terme par rapport au climat actuel pourrait se produire en tout lieu et serait cohérent avec l’augmentation de la température à la surface du globe due à l’inﬂuence humaine (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 190",
        "text": "{1.4, 4.4, 4.6, 10.4, 11.3, 12.5, Atlas.5, Atlas.10, Atlas.11, RT.4.2} Pour les précipitations moyennes de nombreuses régions terrestres, la variabilité interne est en grande partie responsable de l'ampliﬁcation et l'amoindrissement des changements d'origine humaine à l'échelle décennale à multi décennale observés (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 191",
        "text": "Aux échelles globale et régionale, les variations à court terme des moussons seront dominées par les effets de la variabilité interne (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 192",
        "text": "En plus de l’inﬂuence de la variabilité interne, les projections des changements à court terme des précipitations à l'échelle mondiale comme régionale sont incertaines en raison de l'incertitude des modèles et de l’incertitude des forçages liés aux aérosols d'origine naturelle et anthropique (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 193",
        "text": "{1.4, 4.4, 8.3, 8.5, 10.3, 10.4, 10.5, 10.6, Atlas.4, Atlas.8, Atlas.9, Atlas.10, Atlas.11, encadré thématique Atlas.2, RT.4.2, encadré RT.6, encadré RT.13} RID Sur la base des éléments probants paléoclimatiques et historiques, il est probable qu'au moins une grande éruption volcanique explosive se produira au cours du 21e siècle38."
    },
    {
        "title": "Chunk 194",
        "text": "Une telle éruption entraînerait une diminution de la température à la surface du globe et des précipitations, en particulier sur les terres émergées, pendant un à trois ans, altérerait la circulation de la mousson globale, modiﬁerait les précipitations extrêmes et affecterait de nombreux CID (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 195",
        "text": "Si une telle éruption se produisait, elle masquerait donc temporairement et partiellement le changement climatique d’origine humaine. {2.2, 4.4, encadré thématique 4.1, 8.5, RT.2.1} Avec la poursuite du réchauffement climatique, il est projeté que chaque région subira de plus en plus de changements multiples et simultanés de facteurs climatiques générateurs d’impacts."
    },
    {
        "title": "Chunk 196",
        "text": "Les changements de plusieurs de ces facteurs seraient plus généralisés pour 2 °C que pour 1,5 °C de réchauffement planétaire et encore plus généralisés et/ou prononcés pour des niveaux de réchauffement planétaire plus élevés."
    },
    {
        "title": "Chunk 197",
        "text": "{8.2, 9.3, 9.5, 9.6, encadré 10.3, 11.3, 11.4, 11.5, 11.6, 11.7, 11.9, encadré 11.3, encadré 11.4, encadré thématique 11.1, 12.2, 12.3, 12.4, 12.5, encadré thématique 12.1, Atlas.4, Atlas.5, Atlas.6, Atlas.7, Atlas.8, Atlas.9, Atlas.10, Atlas.11} (tableau RID.1, ﬁgure RID.9) Il est projeté que toutes les régions39 vont subir de nouvelles augmentations des CID chauds et de nouvelles diminutions des CID froids (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 198",
        "text": "De nouvelles réductions sont projetées pour le pergélisol, la neige, les glaciers et les calottes glaciaires, la glace de lac, et la glace de mer arctique (degré de conﬁance moyen à élevé)40. Ces changements seraient plus importants pour un réchauffement planétaire de 2 °C ou davantage que pour 1,5 °C (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 199",
        "text": "Par exemple, il est projeté que les seuils de chaleur extrême critiques pour l'agriculture et la santé seront dépassés plus fréquemment pour les niveaux de réchauffement planétaire les plus élevés (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 200",
        "text": "{9.3, 9.5, 11.3, 11.9, encadré thématique 11.1, 12.3, 12.4, 12.5, encadré thématique 12.1, Atlas.4, Atlas.5, Atlas.6, Atlas.7, Atlas.8, Atlas.9, Atlas.10, Atlas.11, RT 4.3} (tableau RID.1, ﬁgure RID.9) Pour un réchauffement planétaire de 1,5 °C, il est projeté que les précipitations extrêmes et les inondations associées s’intensiﬁeront et deviendront plus fréquentes dans la plupart des régions d'Afrique et d'Asie (degré de conﬁance élevé), d'Amérique du Nord (degré de conﬁance moyen à élevé)39 et d’Europe (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 201",
        "text": "De plus, il est projeté que les sécheresses de type agricole et écologique deviendront plus fréquentes et/ou plus sévères que durant la période 1850–1900 dans quelques régions de tous les continents habités, à l'exception de l'Asie (degré de conﬁance moyen) ; il est projeté que les sécheresses météorologiques augmenteront également dans quelques régions (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 202",
        "text": "Il est projeté qu’un petit nombre de régions subira une augmentation ou une diminution des précipitations moyennes (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 203",
        "text": "{11.4, 11.5, 11.6, 11.9, Atlas.4, Atlas.5, Atlas.7, Atlas.8, Atlas.9, Atlas.10, Atlas.11, RT.4.3} (tableau RID.1) Résumé à l'intention des décideurs Pour un réchauffement planétaire de 2 °C ou davantage, le niveau de conﬁance associé aux changements de sécheresses, de précipitations moyennes et et extrêmes augmente, tout comme l’ampleur de ces changements, par rapport à leurs caractéristiques pour un réchauffement de 1,5 °C."
    },
    {
        "title": "Chunk 204",
        "text": "Il est projeté que les précipitations extrêmes et les inondations associées deviendront plus intenses et plus fréquentes dans les îles du Paciﬁque et dans de nombreuses régions d'Amérique du Nord et d'Europe (degré de conﬁance moyen à élevé)39."
    },
    {
        "title": "Chunk 205",
        "text": "Des tendances similaires sont également attendues dans certaines régions d'Australasie et d'Amérique centrale et du Sud (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 206",
        "text": "Pour plusieurs régions d'Afrique, d'Amérique du Sud et d'Europe, il est projeté que les sécheresses de type agricole et écologique deviendront plus fréquentes et/ou plus sévères (degré de conﬁance moyen à élevé)39 ; des augmentations similaires sont également attendues en Australasie, en Amérique centrale et du Nord, et dans les Caraïbes (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 207",
        "text": "Il est projeté qu’un petit nombre de régions d'Afrique, d'Australasie, d'Europe et d'Amérique du Nord seront affectées par une augmentation des sécheresses hydrologiques, et il est projeté que plusieurs régions connaîtront une augmentation ou une diminution des sécheresses météorologiques, avec davantage de régions concernées par une augmentation (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 208",
        "text": "Il est projeté que les précipitations moyennes augmenteront dans toutes les régions polaires, de même que dans toutes les régions du nord de l'Europe et d'Amérique du Nord, dans la plupart des régions d'Asie et dans deux régions d'Amérique du Sud (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 209",
        "text": "{11.4, 11.6, 11.9, encadré thématique 11.1, 12.4, 12.5, encadré thématique 12.1, Atlas.5, Atlas.7, Atlas.8, Atlas.9, Atlas.11, RT 4.3} (tableau RID.1, ﬁgure RID.5, ﬁgure RID.6, ﬁgure RID.9) Il est projeté qu’un plus grand nombre de CID changeront dans un plus grand nombre de régions pour 2 °C par rapport à 1,5 °C de réchauffement planétaire (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 210",
        "text": "Les changements affectant spéciﬁquement certaines régions comprennent l'intensiﬁcation des cyclones tropicaux et/ou des tempêtes extratropicales (degré de conﬁance moyen), l'augmentation des inondations ﬂuviales (degré de conﬁance moyen à élevé)40, la diminution des précipitations moyennes et l'augmentation de l'aridité (degré de conﬁance moyen à élevé)40, et l'augmentation des conditions météorologiques propices aux incendies (degré de conﬁance moyen à élevé)40."
    },
    {
        "title": "Chunk 211",
        "text": "Dans la plupart des régions, un degré de conﬁance faible est associé aux changements potentiels futurs d'autres CID, tels que la grêle, les pluies verglaçantes, les orages violents, les tempêtes de sable, les chutes de neige extrêmes et les glissements de terrain."
    },
    {
        "title": "Chunk 212",
        "text": "{11.7, 11.9, encadré thématique 11.1, 12.4, 12.5, encadré thématique 12.1, Atlas.4, Atlas.6, Atlas.7, Atlas.8, Atlas.10, RT.4.3.1, TS.4.3.2, RT.5} (tableau RID.1, ﬁgure RID.9) Il est très probable, voire quasi-certain40, que l'élévation relative moyenne régionale du niveau de la mer se poursuivra tout au long du 21e siècle, sauf dans quelques régions où le taux de soulèvement géologique du sol est important."
    },
    {
        "title": "Chunk 213",
        "text": "Pour environ deux tiers du littoral mondial, les projections de l'élévation relative régionale du niveau de la mer se situent à ± 20 % de l'élévation moyenne à l'échelle du globe (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 214",
        "text": "En raison de l'élévation relative du niveau de la mer, il est projeté que les événements de niveau marin extrême qui, dans un passé récent, se produisaient une fois par siècle, se produiront au minimum annuellement d'ici à 2100, pour plus de la moitié des sites où se trouvent des marégraphes (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 215",
        "text": "L'élévation relative du niveau de la mer contribue à l'accroissement de la fréquence et la sévérité des inondations côtières dans les zones de faible altitude et à l'érosion côtière le long de la plupart des littoraux sableux (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 216",
        "text": "{9.6, 12.4, 12.5, encadré thématique 12.1, encadré RT.4, RT.4.3} (ﬁgure RID.9) Les villes intensiﬁent localement le réchauffement dû aux activités humaines. La poursuite de l'urbanisation, conjuguée à l’augmentation de la fréquence des extrêmes chauds, augmentera la sévérité des vagues de chaleur (degré de conﬁance très élevé)."
    },
    {
        "title": "Chunk 217",
        "text": "L'urbanisation entraîne également une augmentation des précipitations moyennes et extrêmes au-dessus et en aval des villes (degré de conﬁance moyen) ainsi qu'une intensiﬁcation du ruissellement qui en résulte (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 218",
        "text": "Dans les villes côtières, la conjonction de l'augmentation de la fréquence des événements de niveau marin extrême (en raison de l’élévation du niveau de la mer et des ondes de tempête) et des évènements de précipitations /écoulements ﬂuviaux extrêmes augmentera la probabilité d'occurrence d'inondations (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 219",
        "text": "{8.2, encadré 10.3, 11.3, 12.4, encadré RT.14} Il est projeté que de nombreuses régions subiront une augmentation de la probabilité d'événements composites avec un réchauffement planétaire plus élevé (degré de conﬁance élevé). En particulier, il est probable que la concomitance de vagues de chaleur et de sécheresses sera plus fréquente."
    },
    {
        "title": "Chunk 220",
        "text": "Les évènements extrêmes se produisant simultanément en plusieurs lieux, y compris dans des zones de production agricole, deviennent plus fréquents pour 2 °C ou davantage que pour 1,5 °C de réchauffement planétaire (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 221",
        "text": "{11.8, encadré 11.3, encadré 11.4, 12.3, 12.4, encadré thématique 12.1, RT.4.3} (tableau RID.1) RID C.2.3 C.2.4 C.2.5 C.2.6 C.2.7 28 Des éventualités à faible probabilité, telles que des effondrements de calotte glaciaire, des changements abrupts de circulation océanique, certains événements extrêmes composites ainsi qu’un réchauffement nettement supérieur à la fourchette évaluée comme très probable du réchauffement futur, ne peuvent être exclues et font partie de l'évaluation des risques."
    },
    {
        "title": "Chunk 222",
        "text": "{1.4, encadré thématique 1.3, 4.3, 4.4, 4.8, encadré thématique 4.1, 8.6, 9.2, encadré 9.4, 11.8, encadré 11.2, encadré thématique 12.1} (tableau RID.1) Si le réchauffement planétaire est supérieur à la fourchette évaluée comme très probable pour un scénario d'émissions de GES donné, y compris pour les scénarios d’émissions de GES faibles, alors les changements à l'échelle mondiale comme régionale de nombreux aspects du système climatique, tels que les précipitations régionales et d'autres CID, dépasseront également leurs fourchettes évaluées comme très probables (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 223",
        "text": "De telles éventualités de fort réchauffement, à faible probabilité, sont associées à des impacts potentiellement très importants, notamment du fait de vagues de chaleur et des précipitations extrêmes plus fréquentes et plus intenses, et des risques élevés pour les systèmes humains et écologiques, en particulier pour les scénarios d’émissions élevées de GES."
    },
    {
        "title": "Chunk 224",
        "text": "{encadré thématique 1.3, 4.3, 4.4, 4.8, encadré 9.4, encadré 11.2, encadré thématique 12.1, RT.1.4, encadré RT.3, encadré RT.4} (Tableau RID.1) Des éventualités à faible probabilité, mais à fort impact34 pourraient se produire à l'échelle mondiale et régionale, même pour un réchauffement planétaire situé dans la fourchette très probable pour un scénario d'émissions de GES donné."
    },
    {
        "title": "Chunk 225",
        "text": "La probabilité que surviennent des éventualités de faible probabilité mais à fort impact augmente avec le niveau de réchauffement planétaire (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 226",
        "text": "Des réponses abruptes et des points de bascule du système climatique, tels qu'une forte augmentation de la fonte de la calotte glaciaire de l'Antarctique et du dépérissement des forêts, ne peuvent être exclus (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 227",
        "text": "{1.4, 4.3, 4.4, 4.8, 5.4, 8.6, encadré 9.4, encadré thématique 12.1, RT.1.4, RT.2.5, encadré RT.3, encadré RT.4, encadré RT.9} (Tableau RID.1) Si le réchauffement planétaire s'accentue, certains événements extrêmes composites18 à faible probabilité d’occurrence dans le contexte climatique passé ou actuel deviendront plus fréquents, et il y aura une plus forte probabilité que se produisent des événements d’une intensité, d’une durée, et/ou d’une étendue spatiale sans précédent dans les séries d’observations (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 228",
        "text": "{11.8, encadré 11.2, encadré thématique 12.1, encadré RT.3, encadré RT.9} Pour l'ensemble des scénarios d'émissions, il est très probable que la circulation méridienne océanique de l'Atlantique s'affaiblira au cours du 21e siècle."
    },
    {
        "title": "Chunk 229",
        "text": "Si cet affaiblissement au cours du 21e siècle est caractérisé par un degré de conﬁance élevé, il n’y a qu’un degré de conﬁance faible concernant l’amplitude de cette tendance. Il y a un degré de conﬁance moyen dans le fait qu’il n’y aura pas d’effondrement abrupt de cette circulation avant 2100."
    },
    {
        "title": "Chunk 230",
        "text": "Un tel effondrement, s'il devait se produire, entraînerait très probablement des modiﬁcations abruptes de caractéristiques régionales du climat et du cycle de l’eau, tels qu’un déplacement vers le sud de la ceinture des précipitations tropicales, un affaiblissement des moussons africaines et asiatiques, un renforcement des moussons de l'hémisphère sud et un assèchement de l'Europe."
    },
    {
        "title": "Chunk 231",
        "text": "{4.3, 8.6, 9.2, RT.2.4, encadré RT.3} Des phénomènes naturels imprévisibles et rares qui ne sont pas liés à l’inﬂuence humaine sur le climat peuvent engendrer des éventualités de faible probabilité mais à fort impact."
    },
    {
        "title": "Chunk 232",
        "text": "Par exemple, une succession de grandes éruptions volcaniques explosives en quelques décennies s'est produite dans le passé, provoquant d'importantes perturbations climatiques à l'échelle mondiale et régionale pendant plusieurs décennies."
    },
    {
        "title": "Chunk 233",
        "text": "De tels événements ne peuvent être exclus à l'avenir, mais, en raison de leur imprévisibilité inhérente, ils ne sont pas inclus dans le jeu de scénarios illustratifs pris en compte dans ce rapport."
    },
    {
        "title": "Chunk 234",
        "text": "{2.2, encadré thématique 4.1, encadré RT.3} (encadré RID.1) RID C.3 C.3.1 C.3.2 C.3.3 C.3.4 C.3.5 30 Résumé à l'intention des décideurs D. Limiter le changement climatique à venir Depuis la publication de l’AR5, les estimations des budgets carbone résiduels ont été améliorées grâce à une nouvelle méthodologie, présentée pour la première fois dans le SR1.5, à des données actualisées et à l'intégration des résultats issus de multiples éléments probants."
    },
    {
        "title": "Chunk 235",
        "text": "Un large éventail de niveaux possibles de contrôle de la pollution de l'air dans les scénarios est utilisé pour évaluer de manière cohérente les effets de diverses hypothèses sur les projections du climat et de la pollution atmosphérique."
    },
    {
        "title": "Chunk 236",
        "text": "Un aspect novateur est la capacité à déterminer le moment où les réponses du climat à des réductions d'émissions deviendraient discernables vis-à-vis de la variabilité climatique naturelle, y compris la variabilité interne et les réponses aux facteurs naturels."
    },
    {
        "title": "Chunk 237",
        "text": "RID D.1 D.1.1 Du point de vue des sciences physiques, limiter le réchauffement planétaire d'origine humaine à un niveau donné nécessite de limiter les émissions cumulées de CO2, en atteignant au minimum des émissions nettes de CO2 égales à zéro , tout en réduisant fortement les émissions des autres gaz à effet de serre."
    },
    {
        "title": "Chunk 238",
        "text": "Diminuer fortement, rapidement et de manière soutenue les émissions de CH4 limiterait également l’effet de réchauffement induit par la baisse de la pollution due aux aérosols et améliorerait la qualité de l'air."
    },
    {
        "title": "Chunk 239",
        "text": "{3.3, 4.6, 5.1, 5.2, 5.4, 5.5, 5.6, encadré 5.2, encadré thématique 5.1, 6.7, 7.6, 9.6} (ﬁgure RID.10, tableau RID.2) Ce rapport réafﬁrme avec un degré de conﬁance élevé la conclusion de l’AR5 selon laquelle il existe une relation quasi-linéaire entre les émissions anthropiques cumulées de CO2 et le réchauffement planétaire qu'elles provoquent."
    },
    {
        "title": "Chunk 240",
        "text": "Il est évalué que chaque tranche de 1000 GtCO2 d'émissions cumulées de CO2 provoque une élévation probable de 0,27 °C à 0,63 °C de la température à la surface du globe, la meilleure estimation étant de 0,45 °C41. Cette fourchette est plus étroite que dans l’AR5 et le SR1.5."
    },
    {
        "title": "Chunk 241",
        "text": "Cette grandeur est désignée par le terme réponse transitoire du climat aux émissions cumulées de CO2 (TCRE)."
    },
    {
        "title": "Chunk 242",
        "text": "Cette relation implique qu’il est nécessaire d’atteindre des émissions anthropiques42 nettes de CO2 égales à zéro pour stabiliser l'élévation de la température planétaire d'origine humaine à quelque niveau que ce soit, mais que limiter la hausse de la température planétaire 43. à un niveau donné impliquerait de respecter un budget carbone correspondant à une limitation des émissions cumulées de CO2 {5.4, 5.5, RT.1.3, RT.3.3, encadré RT.5} (ﬁgure RID.10) D.1.2 Au cours de la période 1850–2019, un total de 2390 ± 240 (fourchette probable) GtCO2 de CO2 anthropique a été émis."
    },
    {
        "title": "Chunk 243",
        "text": "Les budgets carbone résiduels ont été estimés pour plusieurs limites de température planétaire et divers niveaux de probabilité, à partir de la valeur estimée de la TCRE et de son incertitude, des estimations du réchauffement historique, des variations du réchauffement projeté dû aux émissions autres que le CO2, des rétroactions du système climatique (telles que les émissions dues au dégel du pergélisol) et du changement de la température à la surface du globe après l’atteinte d’émissions anthropiques mondiales de CO2 nettes égales à zéro."
    },
    {
        "title": "Chunk 244",
        "text": "{Sections 5.1, 5.5, encadré 5.2, RT.3.3} (Tableau RID.2) 32 D.1.3 D.1.4 D.1.5 Plusieurs facteurs qui déterminent les estimations du budget carbone résiduel ont été réévalués et leurs mises à jour sont minimes depuis le SR1.5."
    },
    {
        "title": "Chunk 245",
        "text": "Une fois révisées pour tenir compte des émissions enregistrées depuis les rapports précédents, les estimations des budgets carbone résiduels sont donc semblables à celles du SR1.5, mais plus importantes que celles de l’AR5 en raison des améliorations méthodologiques44."
    },
    {
        "title": "Chunk 246",
        "text": "{5.5, encadré 5.2, RT.3.3} (tableau RID.2) L'élimination anthropique de CO2 (CDR) a le potentiel d’éliminer du CO2 de l'atmosphère et de le stocker durablement dans des réservoirs (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 247",
        "text": "La CDR vise à compenser des émissions résiduelles pour atteindre des émissions nettes de CO2 ou de GES égales à zéro ou, si elle est mise en œuvre à une échelle telle que les éliminations anthropiques dépassent les émissions anthropiques, pour abaisser la température de surface."
    },
    {
        "title": "Chunk 248",
        "text": "Les méthodes de CDR peuvent avoir des effets potentiellement considérables sur les cycles biogéochimiques et le climat, ce qui peut soit affaiblir soit renforcer le potentiel de ces méthodes pour éliminer du CO2 et amoindrir le réchauffement, et peut également affecter la disponibilité et la qualité de l'eau, la production alimentaire et la biodiversité45 (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 249",
        "text": "{5.6, encadré thématique 5.1, RT.3.3} Une élimination anthropique de CO2 (CDR, pour « carbon dioxide removal ») conduisant à des émissions mondiales nettes négatives abaisserait la concentration atmosphérique de CO2 et inverserait l'acidiﬁcation de l’océan de surface (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 250",
        "text": "Les éliminations et les émissions anthropiques de CO2 sont partiellement compensées par respectivement des relargages ou des absorptions de CO2 depuis ou par les réservoirs de carbone terrestres et océaniques (degré de conﬁance très élevé)."
    },
    {
        "title": "Chunk 251",
        "text": "La CDR diminuerait le CO2 atmosphérique d'une quantité approximativement égale à l'augmentation due à une émission anthropique de la même ampleur (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 252",
        "text": "La diminution du CO2 atmosphérique résultant d’éliminations RID Résumé à l'intention des décideurs D.1.6 D.1.7 D.1.8 D.2 D.2.1 anthropiques de CO2 pourrait être jusqu’à 10 % inférieure à l'augmentation du CO2 atmosphérique résultant d'une quantité équivalente d'émissions de CO2, selon la quantité totale de CDR (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 253",
        "text": "{5.3, 5.6, RT.3.3} Si des émissions mondiales de CO2 nettes négatives étaient atteintes et maintenues, l'augmentation de la température de surface globale induite par le CO2 s'inverserait progressivement, mais d'autres changements climatiques se poursuivraient selon leur tendance actuelle pendant des décennies à des millénaires (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 254",
        "text": "Par exemple, il faudrait plusieurs siècles à millénaires pour que l'évolution du niveau moyen de la mer à l’échelle globale s'inverse, même en cas d’émissions nettes négatives de CO2 considérables (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 255",
        "text": "{4.6, 9.6, RT.3.3} Dans les cinq scénarios illustratifs, les changements simultanés des émissions de CH4 et de précurseurs d'aérosols et d'ozone, qui contribuent également à la pollution atmosphérique, entraînent un réchauffement planétaire net en surface à court et à long terme (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 256",
        "text": "À long terme, ce réchauffement net est moindre dans les scénarios intégrant des mesures de contrôles de la pollution de l'air combinées à une réduction forte et soutenue des émissions de CH4 (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 257",
        "text": "Dans les scénarios d’émissions de GES basses ou très basses, les réductions présumées des émissions d'aérosols anthropiques entraînent un réchauffement net, tandis que les réductions des émissions de CH4 et des autres précurseurs d'ozone induisent un refroidissement net."
    },
    {
        "title": "Chunk 258",
        "text": "En raison de la courte durée de vie du CH4 et des aérosols, leurs effets climatiques se compensent partiellement, et les réductions des émissions de CH4 contribuent également à l'amélioration de la qualité de l'air par la baisse à l'échelle planétaire de l'ozone de surface (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 259",
        "text": "{6.7, encadré RT.7} (ﬁgure RID.2, encadré RID.1) Atteindre des émissions mondiales nettes de CO2 égales à zéro, de sorte que les émissions anthropiques de CO2 soient contrebalancées par des éliminations anthropiques de CO2, est indispensable pour stabiliser l'élévation de la température à la surface du globe induite par le CO2."
    },
    {
        "title": "Chunk 260",
        "text": "Cela n’est pas la même chose que de ramener les émissions nettes de GES à zéro, lorsque les émissions anthropiques de GES, pondérées par une métrique, sont égales aux éliminations anthropiques de GES, pondérées par la même métrique."
    },
    {
        "title": "Chunk 261",
        "text": "Pour une trajectoire d'émissions de GES donnée, les trajectoires de chaque GES déterminent la réponse du climat46, tandis que le choix de la métrique47 d’émissions utilisée pour calculer les émissions et les éliminations agrégées des différents GES affecte le moment auquel ce calcul des émissions nettes agrégées des GES atteint zéro."
    },
    {
        "title": "Chunk 262",
        "text": "Les trajectoires d'émissions de GES qui atteignent et maintiennent une valeur nette égale à zéro déﬁnie par le potentiel de réchauffement global sur 100 ans entraînent une baisse de la température de surface après un pic antérieur (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 263",
        "text": "{4.6, 7.6, encadré 7.3, RT.3.3} Les scénarios d’émissions de GES très basses ou basses (SSP1-1.9 et SSP1-2.6) aboutissent, en quelques années, à des effets discernables sur les concentrations de gaz à effet de serre et d'aérosols et sur la qualité de l'air, par rapport aux scénarios d’émissions de GES élevées et très élevées (SSP3-7.0 ou SSP5-8.5)."
    },
    {
        "title": "Chunk 264",
        "text": "Entre ces scénarios contrastés, des différences discernables commenceraient à émerger de la variabilité naturelle sur une vingtaine d’années pour les tendances de la température à la surface du globe, et sur des périodes plus longues pour de nombreux autres facteurs climatiques générateurs d’impact (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 265",
        "text": "{4.6, 6.6, 6.7, encadré thématique 6.1, 9.6, 11.2, 11.4, 11.5, 11.6, encadré thématique 11.1, 12.4, 12.5} (ﬁgure RID.8, ﬁgure RID.10) En 2020, les baisses d'émissions liées aux mesures visant à limiter la propagation du COVID-19 ont eu des effets temporaires mais détectables sur la pollution atmosphérique (degré de conﬁance élevé), associés à une légère augmentation transitoire du forçage radiatif total, principalement due à la diminution du refroidissement causé par les aérosols provenant des activités humaines (degré de conﬁance moyen)."
    },
    {
        "title": "Chunk 266",
        "text": "Les réponses du climat à l'échelle mondiale et régionale à ce forçage transitoire ne sont toutefois pas détectables au-dessus de la variabilité naturelle (degré de conﬁance élevé). Les concentrations de CO2 atmosphérique ont continué à augmenter en 2020, sans diminution détectable du taux de croissance du CO2 observé (degré de conﬁance moyen)48."
    },
    {
        "title": "Chunk 267",
        "text": "{encadré thématique 6.1, RT.3.3} D.2.2 D.2.3 D.2.4 Résumé à l'intention des décideurs Réduire les émissions de GES entraîne également une amélioration de la qualité de l'air."
    },
    {
        "title": "Chunk 268",
        "text": "Toutefois, à court terme49, même dans les scénarios avec une forte réduction des GES, tels que les scénarios d’émissions de GES basses et très basses (SSP1-2.6 et SSP1-1.9), ces améliorations ne sont pas sufﬁsantes, dans de nombreuses régions polluées, pour respecter les lignes directrices sur la qualité de l’air déﬁnies par l'Organisation mondiale de la santé (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 269",
        "text": "Les scénarios comprenant des réductions ciblées d'émissions de polluants atmosphériques conduisent à des améliorations plus rapides de la qualité de l'air, en quelques années, que ceux qui ne visent que la réduction des émissions de GES."
    },
    {
        "title": "Chunk 270",
        "text": "Toutefois, à partir de 2040, des améliorations supplémentaires sont projetées dans les scénarios combinant les efforts de réduction de la pollution atmosphérique et et des émissions de GES, l’ampleur des effets positifs variant selon les régions (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 271",
        "text": "{6.6, 6.7, encadré RT.7} RID Les scénarios avec des émissions très basses ou basses de GES (SSP1-1.9 et SSP1-2.6) auraient des effets rapides et soutenus pour limiter le changement climatique d'origine anthropique , par rapport aux scénarios avec des émissions de GES élevées ou très élevées (SSP3-7.0 ou SSP5-8.5), mais les réponses précoces du système climatique peuvent être masquées par la variabilité naturelle."
    },
    {
        "title": "Chunk 272",
        "text": "En ce qui concerne la température à la surface du globe, il est probable que des différences pour ses tendances sur 20 ans émergeraient à court terme entre un scénario avec très basses émissions de GES (SSP1-1.9) et un scénario de fortes ou très fortes émissions de GES (SSP3-7.0 ou SSP5-8.5)."
    },
    {
        "title": "Chunk 273",
        "text": "La réponse de nombreuses autres variables climatiques émergerait de la variabilité naturelle ultérieurement à différents moments au cours du 21e siècle (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 274",
        "text": "{4.6, encadré thématique RT.1} (ﬁgure RID.8, ﬁgure RID.10) Les scénarios avec de très basses ou basses émissions de GES (SSP1-1.9 et SSP1-2.6) entraîneraient, au-delà de 2040 pour un ensemble de CID36, des changements bien moindres que les scénarios avec des émissions de GES élevées ou très élevées (SSP3-7.0 et SSP5-8.5)."
    },
    {
        "title": "Chunk 275",
        "text": "D'ici à la ﬁn du siècle, les scénarios avec de très basses ou basses émissions de GES limiteraient fortement les changements de plusieurs CID, tels que l'augmentation de la fréquence des événements extrêmes de niveau marin, des précipitations extrêmes et des inondations pluviales, et des dépassements de seuils de chaleur dangereux, tout en limitant le nombre de régions où ces dépassements surviennent, par rapport aux scénarios avec de fortes émissions de GES (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 276",
        "text": "Ces changements seraient également plus restreints dans le cas de scénarios de très basses émissions que dans le cas de scénarios de basses émissions, ainsi que dans le cas de scénarios d’émissions intermédiaires (SSP2-4.5) par rapport à des scénarios d’émissions élevées ou très élevées (degré de conﬁance élevé)."
    },
    {
        "title": "Chunk 277",
        "text": "{9.6, 11.2, 11.3, 11.4, 11.5, 11.6, 11.9, encadré thématique 11.1, 12.4, 12.5, RT.4.3} 49 Court terme : 2021–2040 35"
    }
]